{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Enhanced measurement is enabled for this web data stream":["Đo lường nâng cao đã được bật cho luồng dữ liệu web này"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Web Data Stream Name":["Tên luồng dữ liệu web"],"A web data stream name is required.":["Tên luồng dữ liệu web là bắt buộc."],"This is not a valid web data stream name.":["Đây không phải là tên luồng dữ liệu web hợp lệ."],"A web data stream with this name already exists.":["Đã tồn tại một luồng dữ liệu web có tên này."],"Additional permissions are required to create a new Analytics account.":["Cần quyền bổ sung để tạo tài khoản Analytics mới."],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Điều này cho phép bạn đo lường các tương tác với nội dung của bạn (ví dụ: tải về file, hoàn thành form, xem video). <a>Tìm hiểu thêm<\/a>"],"Enable enhanced measurement":["Bật tính năng đo lường nâng cao"],"Unique visitors over the last %s day":["Khách truy cập duy nhất trong %s ngày qua"],"Unique visitors":["Lượt truy cập duy nhất"],"Engagement Rate":["Tỷ lệ tương tác"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Thiết lập luồng dữ liệu web mới"],"Web Data Stream":["Luồng dữ liệu web"],"Copied to clipboard":["Sao chép vào clipboard"],"Error in Google Chart":["Lỗi trong Biểu đồ Google"],"Copy error contents":["Sao chép nội dung lỗi"],"Error message copied to clipboard. Click to copy the error message again.":["Đã sao chép thông báo lỗi vào khay nhớ tạm. Bấm để sao chép lại thông báo lỗi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Lỗi đã ngăn chặn biểu đồ Google này hiển thị chính xác. Báo cáo nội dung chính xác của lỗi trên diễn đàn hỗ trợ để tìm hiểu nguyên nhân."],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Retry didn’t work? <HelpLink \/>":["Thử lại không thành công? <HelpLink \/>"],"Exclude Analytics":["Loại trừ Google Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Quản trị viên chia sẻ mô-đun này với bạn đã mất quyền truy cập vào dịch vụ %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển Site Kit. Bạn có thể liên hệ với họ hoặc quản trị viên khác để khôi phục quyền truy cập."],"Access lost to %s":["Mất quyền truy cập vào %s"],"<strong>Note:<\/strong> %s":["<strong>Lưu ý:<\/strong> %s"],"Request access":["Yêu cầu truy cập"],"Get help":["Nhận trợ giúp"],"Retry":["Thử lại"],"Data errors in %s":["Lỗi dữ liệu trong %s"],"Data Unavailable":["Dữ liệu không khả dụng"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dữ liệu cho các mô-đun sau đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập: %s. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Dữ liệu %s đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Không có dữ liệu để hiển thị: trang web của bạn chưa nhận được bất kỳ lượt truy cập nào"],"No data to display: your page hasn’t received any visitors yet":["Không có dữ liệu để hiển thị: trang của bạn chưa nhận được bất kỳ lượt truy cập nào"],"See how many people visit your site from Search and track how you’re achieving your goals":["Xem bao nhiêu người truy cập trang web của bạn từ Tìm kiếm và theo dõi cách bạn đạt được mục tiêu của mình"],"Set up Google Analytics":["Thiết lập Google Analytics"],"Gathering data…":["Đang thu thập dữ liệu…"],"Maybe later":["Có thể sau"],"Traffic":["Lưu lượng truy cập"],"Your site hasn’t received any visitors yet":["Trang web của bạn chưa nhận được bất kỳ lượt truy cập nào"],"Your page hasn’t received any visitors yet":["Trang của bạn chưa nhận được bất kỳ lượt truy cập nào"],"screen reader text\u0004(disabled)":["(tắt)"],"Place Google Analytics code":["Đặt mã Google Analytics"],"Users that can write posts will be excluded from Analytics tracking":["Người dùng có thể viết bài đăng sẽ bị loại khỏi theo dõi Analytics"],"Users that can write posts":["Người dùng có thể viết bài đăng"],"All logged-in users":["Tất cả người dùng đã đăng nhập"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Complete setup":["Hoàn thành thiết lập"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s so với %2$s"],"Next":["Tiếp theo"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Unique Visitors":["Du khách độc đáo"],"Source: %s":["Nguồn: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"Insufficient permissions in %s":["Quyền truy cập không đủ trong %s"],"Report this problem":["Báo cáo vấn đề này"],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Previous period":["Kỳ trước"],"Country":["Quốc gia"],"Timezone":["Múi giờ"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Bạn sẽ cần cấp quyền cho Site Kit tạo tài khoản Analytics thay mặt bạn và đồng ý với các điều khoản dịch vụ của Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Bạn sẽ được chuyển hướng đến Google Analytics để chấp nhận các điều khoản dịch vụ."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Chúng tôi đã điền sẵn thông tin cần thiết cho tài khoản mới của bạn. Xác nhận hoặc sửa bất kỳ chi tiết nào:"],"Create your Analytics account":["Tạo tài khoản Analytics của bạn"],"Proceed":["Tiếp tục"],"Additional Permissions Required":["Cần thêm quyền"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"Site Kit encountered an error":["Site Kit gặp lỗi"],"Once completed, click the link below to re-fetch your accounts to continue.":["Sau khi hoàn tất, hãy nhấp vào liên kết bên dưới để tải lại tài khoản của bạn để tiếp tục."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Để tạo tài khoản mới, hãy nhấp vào nút bên dưới để mở màn hình tạo tài khoản Google Analytics trong một cửa sổ mới."],"Set up a new account":["Thiết lập tài khoản mới"],"All logged-in users will be included in Analytics tracking":["Tất cả người dùng đã đăng nhập sẽ được bao gồm trong theo dõi Analytics"],"All logged-in users will be excluded from Analytics tracking":["Tất cả người dùng đã đăng nhập sẽ bị loại trừ khỏi theo dõi Analytics"],"Total Impressions":["Tổng số lần hiển thị"],"Total Clicks":["Tổng số lượt nhấp"],"Top content over the last 28 days":["Nội dung hàng đầu trong 28 ngày qua"],"Avg. Time on Page":["Thời gian trung bình trên trang"],"Total Unique Visitors":["Tổng số lượt truy cập duy nhất"],"Pageviews":["Lượt xem trang"],"Title":["Tiêu đề"],"Most popular content":["Nội dung phổ biến nhất"],"Session Duration":["Thời lượng phiên"],"Page Title":["Tiêu đề trang"],"Back":["Trở lại"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Có vẻ như bạn chưa có tài khoản Analytics. Sau khi bạn tạo tài khoản, hãy nhấp vào \"Lấy lại tài khoản của tôi\" và Site Kit sẽ tìm kiếm nó."],"Property":["Thuộc tính"],"Learn more":["Tìm hiểu thêm"],"Set up a new property":["Thiết lập thuộc tính mới"],"Error: %s":["Lỗi: %s"],"Re-fetch My Account":["Lấy lại tài khoản của tôi"],"Create an account":["Tạo tài khoản"],"Account":["Tài khoản"],"Sessions":["Phiên"],"Users":["Người dùng"],"%s data is not yet available, please check back later":["Dữ liệu %s chưa có sẵn, vui lòng kiểm tra lại sau"],"%s Gathering Data":["%s Đang thu thập dữ liệu"],"Data error in %s":["Lỗi dữ liệu trong %s"],"Create Account":["Tạo tài khoản"],"Disconnect":["Ngắt kết nối"],"Cancel":["Hủy bỏ"],"Error":["Lỗi"],"Visit your Site Kit dashboard":["Truy cập bảng điều khiển Site Kit của bạn"],"Close":["Đóng"],"Day":["Ngày"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-wp-dashboard-aa7ac49c90b9b7f5aefc.js"}}