{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"%1$s. <Link><Strong>%2$s<\/Strong><\/Link>":["%1$s. <Link><Strong>%2$s<\/Strong><\/Link>"],"View current Ads account":["Xem tài khoản Quảng cáo hiện tại"],"Create another account":["Tạo tài khoản khác"],"Continue Ads setup with Site Kit only if you do want to create another account.":["Tiếp tục thiết lập Quảng cáo chỉ với Site Kit nếu bạn không muốn tạo tài khoản khác."],"Site Kit has detected an already existing Ads account connected to this site via the Google for WooCommerce extension.":["Site Kit đã phát hiện một tài khoản Quảng cáo đã tồn tại được kết nối với trang web này thông qua tiện ích mở rộng Google cho WooCommerce."],"Are you sure you want to create another Ads account for this site?":["Bạn có chắc chắn muốn tạo một tài khoản Quảng cáo khác cho trang web này không?"],"You can always enable Ads in Settings later":["Bạn luôn có thể bật quảng cáo trong cài đặt sau"],"Create new account":["Tạo tài khoản mới"],"Keep existing account":["Giữ nguyên tài khoản hiện có"],"We’ve detected an existing Ads account via the Google for WooCommerce plugin. You can still create a new Ads account using Site Kit.":["Chúng tôi đã phát hiện một tài khoản Quảng cáo hiện có thông qua plugin Google cho WooCommerce. Bạn vẫn có thể tạo một tài khoản Quảng cáo mới bằng Site Kit."],"To track conversions for your Ads campaign, you need to add your Conversion ID to Site Kit. You can always change the Conversion ID later in Site Kit Settings. <a>Learn more<\/a>":["Để theo dõi chuyển đổi cho chiến dịch quảng cáo của bạn, bạn cần thêm ID chuyển đổi của bạn vào trang web. Bạn luôn có thể thay đổi ID Chuyển đổi sau này trong cài đặt của trang web. <a>Tìm hiểu thêm<\/a>"],"Connect an existing Ads account":["Kết nối tài khoản Quảng cáo hiện có"],"OR":["HOẶC"],"Create your first Ads campaign, add billing information, and choose your conversion goals. To create a new Ads account, you’ll need to grant Site Kit additional permissions during the account creation process. <a>Learn more<\/a>":["Tạo chiến dịch quảng cáo đầu tiên của bạn, thêm thông tin thanh toán và chọn mục tiêu chuyển đổi của bạn. Để tạo một tài khoản quảng cáo mới, bạn sẽ cần cấp thêm quyền cho Site Kit trong quá trình tạo tài khoản. <a>Tìm hiểu thêm<\/a>"],"Set up a new Ads account":["Thiết lập tài khoản Quảng cáo mới"],"Use Google for WooCommerce":["Sử dụng Google cho WooCommerce"],"Continue with Site Kit":["Tiếp tục với Site Kit"],"The Google for WooCommerce plugin can utilize your provided business information for advertising on Google and may be more suitable for your business.":["Plugin Google cho WooCommerce có thể sử dụng thông tin doanh nghiệp bạn cung cấp để quảng cáo trên Google và có thể phù hợp hơn với doanh nghiệp của bạn."],"Using the WooCommerce plugin?":["Đang sử dụng plugin WooCommerce?"],"Complete manual setup":["Hoàn tất thiết lập thủ công"],"This Conversion ID is already in use via the Google for WooCommerce plugin. We don’t recommend adding it in Site Kit, as it may result in inaccurate measurement of your Ads campaign conversions.":["Mã chuyển đổi này đã được sử dụng qua plugin Google for WooCommerce. Chúng tôi không khuyến nghị thêm nó vào Site Kit, vì điều này có thể dẫn đến việc đo lường không chính xác các chuyển đổi trong chiến dịch quảng cáo của bạn."],"Conversion ID":["ID chuyển đổi"],"To set up Ads you will need to disable your Ad blocker":["Để thiết lập Quảng cáo, bạn cần tắt trình chặn quảng cáo."],"To get the latest Ads data you will need to disable your Ad blocker":["Để có được dữ liệu Quảng cáo mới nhất, bạn cần tắt trình chặn quảng cáo."],"Conversion tracking for your ads campaigns will be disabled":["Việc theo dõi chuyển đổi cho các chiến dịch quảng cáo của bạn sẽ bị vô hiệu hóa"],"Tagging necessary for your ads campaigns to work will be disabled":["Việc gắn thẻ cần thiết để chiến dịch quảng cáo của bạn hoạt động sẽ bị vô hiệu hóa"],"Conversion Tracking":["Theo dõi chuyển đổi"],"Improve your measurement":["Cải thiện phép đo của bạn"],"Your server’s current settings prevent Google tag gateway for advertisers from working. To enable it, please contact your hosting provider and request access to external resources and plugin files. <a>Learn more<\/a>":["Cài đặt hiện tại của máy chủ của bạn ngăn cản cổng thẻ Google cho nhà quảng cáo hoạt động. Để bật nó, vui lòng liên hệ với nhà cung cấp dịch vụ lưu trữ của bạn và yêu cầu quyền truy cập vào các tài nguyên bên ngoài và file plugin. <a>Tìm hiểu thêm<\/a>"],"Your tag data will be sent through your own domain to improve data quality and help you recover measurement signals. <a>Learn more<\/a>":["Dữ liệu thẻ của bạn sẽ được gửi qua miền của bạn để cải thiện chất lượng dữ liệu và giúp bạn phục hồi tín hiệu đo lường. <a>Tìm hiểu thêm<\/a>"],"Beta":["Thử nghiệm"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Tracking additional conversion-related events via Analytics":["Theo dõi các sự kiện liên quan đến chuyển đổi bổ sung thông qua Analytics"],"Learn more about conversion tracking":["Tìm hiểu thêm về theo dõi chuyển đổi"],"Set up Ads":["Thiết lập Quảng cáo"],"Help drive sales, leads, or site traffic by getting your business in front of people who are actively searching Google for products or services you offer. <a \/>":["Giúp thúc đẩy doanh số, khách hàng tiềm năng hoặc lưu lượng truy cập trang web bằng cách đưa doanh nghiệp của bạn đến với những người đang tích cực tìm kiếm các sản phẩm hoặc dịch vụ mà bạn cung cấp trên Google. <a \/>"],"Get better quality leads and enhance conversions with Ads":["Nhận khách hàng tiềm năng chất lượng tốt hơn và nâng cao chuyển đổi với Quảng cáo"],"Track your conversions, measure your campaign results and make the most of your ad spend":["Theo dõi chuyển đổi của bạn, đo lường kết quả chiến dịch và tận dụng tối đa chi tiêu quảng cáo của bạn"],"Your Ads campaign was successfully set up!":["Chiến dịch Quảng cáo của bạn đã được thiết lập thành công!"],"Could not load Google Ads content.":["Không thể tải nội dung Google Ads."],"Google Ads error":["Lỗi Google Ads"],"Customer ID":["ID khách hàng"],"You can always change this later in Site Kit Settings.":["Bạn luôn có thể thay đổi điều này sau này trong Cài đặt Site Kit."],"Add your conversion ID below. Site Kit will place it on your site so you can track the performance of your Google Ads campaigns. <a>Learn more<\/a>":["Thêm ID chuyển đổi của bạn bên dưới. Site Kit sẽ đặt nó trên trang web của bạn để bạn có thể theo dõi hiệu suất của các chiến dịch Google Ads của mình. <a>Tìm hiểu thêm<\/a>"],"Tracking for your Ads campaigns won’t work until you insert a valid ID":["Theo dõi cho các chiến dịch Quảng cáo của bạn sẽ không hoạt động cho đến khi bạn chèn ID hợp lệ"],"The Conversion ID will help track the performance of ad campaigns for the corresponding account":["ID chuyển đổi sẽ giúp theo dõi hiệu suất của các chiến dịch quảng cáo cho tài khoản tương ứng."],"Show me":["Hiển thị cho tôi"],"You can now track conversions for your Ads campaigns":["Bạn có thể theo dõi chuyển đổi cho các chiến dịch Quảng cáo của mình"],"Success! Your Conversion ID was added to your site":["Thành công! ID chuyển đổi của bạn đã được thêm vào trang web của bạn"],"Disable":["Vô hiệu hóa"],"Performance of your Ad campaigns":["Hiệu suất của các chiến dịch Quảng cáo của bạn"],"Don’t show again":["Không hiển thị nữa"],"Service name\u0004Ads":["Quảng cáo"],"Disabled":["Bị vô hiệu hóa"],"Enabled":["Đã bật"],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"<strong>Note:<\/strong> %s":["<strong>Lưu ý:<\/strong> %s"],"Get help":["Nhận trợ giúp"],"Retry":["Thử lại"],"Maybe later":["Có thể sau"],"screen reader text\u0004(disabled)":["(tắt)"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Hoàn thành thiết lập"],"Next":["Tiếp theo"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"None":["Không có"],"Back":["Trở lại"],"Learn more":["Tìm hiểu thêm"],"Error: %s":["Lỗi: %s"],"Disconnect":["Ngắt kết nối"],"Cancel":["Hủy bỏ"],"Error":["Lỗi"],"Close":["Đóng"],"Start setup":["Bắt đầu thiết lập"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-c39576b28ea4de825758.js"}}