{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"%1$s. <Link><Strong>%2$s<\/Strong><\/Link>":["%1$s. <Link><Strong>%2$s<\/Strong><\/Link>"],"%s is disconnected, metric can’t be displayed":["%s đã ngắt kết nối, không thể hiển thị số liệu"],"To set up AdSense you will need to disable your Ad blocker":["Để thiết lập AdSense, bạn cần tắt trình chặn quảng cáo."],"To get the latest AdSense data you will need to disable your Ad blocker":["Để có được dữ liệu AdSense mới nhất, bạn cần tắt trình chặn quảng cáo."],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel which brought in the most purchases to your site":["Kênh mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel which brought in the most leads to your site":["Kênh mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Channel which brought in the most add to cart events to your site":["Kênh mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"You will lose access to AdSense insights through Site Kit":["Bạn sẽ mất quyền truy cập vào thông tin chi tiết của AdSense thông qua Site Kit"],"You will miss out on revenue from ads placed on your site":["Bạn sẽ bỏ lỡ doanh thu từ quảng cáo được đặt trên trang web của mình"],"Intelligent, automatic ad placement will be disabled":["Việc đặt quảng cáo tự động thông minh sẽ bị vô hiệu hóa"],"Suggested":["Đề xuất"],"Enhanced measurement is enabled for this web data stream":["Đo lường nâng cao đã được bật cho luồng dữ liệu web này"],"No metrics were selected yet":["Chưa chọn chỉ số nào"],"Content performance":["Hiệu suất nội dung"],"Selling products":["Bán sản phẩm"],"Driving traffic":["Tăng lượng truy cập"],"Top device driving the most purchases":["Thiết bị hàng đầu thúc đẩy nhiều giao dịch mua nhất"],"Top device driving purchases":["Thiết bị hàng đầu thúc đẩy mua sắm"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Trả lời 3 câu hỏi và chúng tôi sẽ gợi ý các chỉ số phù hợp cho bảng điều khiển của bạn. Những chỉ số này sẽ giúp bạn theo dõi cách người dùng tương tác với trang web của bạn."],"Get personalized suggestions for user interaction metrics based on your goals":["Nhận gợi ý cá nhân hóa cho các chỉ số tương tác của người dùng dựa trên mục tiêu của bạn"],"Select your own metrics":["Chọn các chỉ số của bạn"],"Interested in specific metrics?":["Bạn có quan tâm đến các chỉ số cụ thể không?"],"Pages on which forms are most frequently submitted":["Các trang mà biểu mẫu thường được gửi đi nhất"],"Top pages driving leads":["Những trang hàng đầu tạo ra khách hàng tiềm năng"],"Cities driving the most purchases":["Những thành phố thúc đẩy nhiều giao dịch mua sắm nhất"],"Top cities driving purchases":["Những thành phố hàng đầu thúc đẩy mua sắm"],"Cities where visitors most frequently add products to their carts":["Các thành phố nơi du khách thường xuyên thêm sản phẩm vào giỏ hàng của họ"],"Top cities driving add to cart":["Các thành phố hàng đầu thúc đẩy thêm vào giỏ hàng"],"Top traffic source driving purchases":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy mua sắm"],"Top traffic source driving leads":["Nguồn lưu lượng hàng đầu tạo ra khách hàng tiềm năng"],"Top traffic source driving add to cart":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy thêm vào giỏ hàng"],"Cities driving the most contact form submissions":["Các thành phố có số lượng gửi biểu mẫu liên hệ nhiều nhất"],"Top cities driving leads":["Những thành phố hàng đầu tạo ra khách hàng tiềm năng"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"I published my message":["Tôi đã xuất bản tin nhắn của mình"],"Additional items":["Các mục bổ sung"],"Visitors":["Khách truy cập"],"Web Data Stream Name":["Tên luồng dữ liệu web"],"A web data stream name is required.":["Tên luồng dữ liệu web là bắt buộc."],"This is not a valid web data stream name.":["Đây không phải là tên luồng dữ liệu web hợp lệ."],"A web data stream with this name already exists.":["Đã tồn tại một luồng dữ liệu web có tên này."],"Don’t show again":["Không hiển thị nữa"],"Pages that generated the most AdSense revenue":["Các trang đã tạo ra nhiều doanh thu AdSense nhất"],"Top earning pages":["Các trang kiếm tiền hàng đầu"],"Additional permissions are required to create a new Analytics account.":["Cần quyền bổ sung để tạo tài khoản Analytics mới."],"Current selection":["Lựa chọn hiện tại"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d đã chọn <MaxCount>(tối đa %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Tỷ lệ khách truy cập rời khỏi trang web mà không tương tác"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Một quản trị viên khác đã thiết lập các chỉ số được cá nhân hóa này cho trang web của bạn. Nhấp vào đây để cá nhân hóa chúng."],"Personalize your key metrics":["Cá nhân hóa các chỉ số chính của bạn"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Bạn sẽ cần liên hệ với quản trị viên của bạn. <a>Tìm hiểu thêm<\/a>"],"Permissions updated? <a>Retry<\/a>":["Quyền đã được cập nhật? <a>Thử lại<\/a>"],"Authors whose posts got the most visits":["Tác giả có bài viết được truy cập nhiều nhất"],"Most popular authors by pageviews":["Tác giả phổ biến nhất theo lượt xem trang"],"Categories that your site visitors viewed the most":["Danh mục mà khách truy cập trang web của bạn xem nhiều nhất"],"Top categories by pageviews":["Danh mục hàng đầu theo lượt xem trang"],"Pages with the most pageviews published in the last 3 days":["Các trang có nhiều lượt xem trang nhất được xuất bản trong 3 ngày qua"],"Top recent trending pages":["Các trang xu hướng gần đây hàng đầu"],"Pages with the highest engagement rate":["Các trang có tỷ lệ tương tác cao nhất"],"Most engaging pages":["Các trang tương tác nhất"],"Pages with the highest percentage of visitors that left without engagement with your site":["Các trang có tỷ lệ khách truy cập rời khỏi trang web mà không tương tác cao nhất"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Điều này cho phép bạn đo lường các tương tác với nội dung của bạn (ví dụ: tải về file, hoàn thành form, xem video). <a>Tìm hiểu thêm<\/a>"],"The top search queries for your site by highest clickthrough rate":["Các truy vấn tìm kiếm hàng đầu cho trang web của bạn theo tỷ lệ nhấp chuột cao nhất"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most key events":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) đã mang lại những khách truy cập tạo ra nhiều sự kiện chính nhất"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất cho trang web của bạn"],"The countries where most of your visitors came from":["Các quốc gia mà phần lớn khách truy cập của bạn đến từ đó"],"The cities where most of your visitors came from":["Các thành phố mà phần lớn khách truy cập của bạn đến từ đó"],"Pages your visitors read the most":["Các trang mà khách truy cập của bạn đọc nhiều nhất"],"Portion of visitors who visited your site for the first time in this timeframe":["Tỷ lệ khách truy cập lần đầu tiên truy cập trang web của bạn trong khoảng thời gian này"],"Portion of your site’s visitors that returned at least once in this timeframe":["Tỷ lệ khách truy cập trang web của bạn đã quay lại ít nhất một lần trong khoảng thời gian này"],"Returning visitors":["Khách truy cập quay lại"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất đã tương tác có ý nghĩa với trang web của bạn"]," and ":[" và "],"%s is disconnected, no data to show":["%s bị ngắt kết nối, không có dữ liệu để hiển thị"],"Pages that attracted the most returning visitors":["Các trang thu hút nhiều khách truy cập quay lại nhất"],"Top pages by returning visitors":["Các trang hàng đầu được khách truy cập quay lại"],"Average duration of engaged visits":["Thời lượng trung bình của các lượt truy cập có tương tác"],"Visit length":["Thời lượng truy cập"],"Number of pages visitors viewed per session on average":["Số trang mà khách truy cập xem trung bình mỗi phiên"],"Pages per visit":["Số trang mỗi lượt truy cập"],"Least engaging pages":["Các trang ít tương tác nhất"],"Average number of sessions per site visitor":["Số lượng phiên trung bình mỗi khách truy cập trang web"],"Visits per visitor":["Số lượt truy cập mỗi khách truy cập"],"Enable enhanced measurement":["Bật tính năng đo lường nâng cao"],"Trouble getting access? <HelpLink \/>":["Gặp sự cố khi truy cập? <HelpLink \/>"],"Insufficient permissions":["Quyền hạn không đủ"],"Top countries driving traffic":["Các quốc gia hàng đầu mang lại lưu lượng truy cập"],"This ad unit will be used for your Web Stories. <LearnMoreLink \/>":["Đơn vị quảng cáo này sẽ được sử dụng cho Web Stories của bạn. <LearnMoreLink \/>"],"Email":["Email"],"Google account":["Tài khoản Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Giúp chúng tôi cải thiện Site Kit bằng cách chia sẻ dữ liệu sử dụng ẩn danh.<\/span> <span>Tất cả dữ liệu thu thập được sẽ được xử lý theo <a>Chính sách Bảo mật của Google.<\/a><\/span>"],"Change metrics":["Thay đổi chỉ số"],"Data loading failed":["Tải dữ liệu thất bại"],"Save selection":["Lưu lựa chọn"],"Apply changes":["Áp dụng thay đổi"],"Channel which brought in the most visits that resulted in key events":["Kênh mang lại nhiều lượt truy cập nhất dẫn đến các sự kiện chính"],"Which countries you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​quốc gia nào"],"Which cities you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​thành phố nào"],"What people searched for before they came to your site":["Mọi người đã tìm kiếm gì trước khi họ truy cập trang web của bạn"],"Products that brought in the most visitors":["Sản phẩm mang lại nhiều lượt truy cập nhất"],"Pages that brought in the most visitors":["Trang mang lại nhiều lượt truy cập nhất"],"Visitors coming via this channel spent the most time on your site":["Khách truy cập thông qua kênh này dành nhiều thời gian nhất trên trang web của bạn"],"Channel which brought in the most visitors to your site":["Kênh mang lại nhiều lượt truy cập nhất cho trang web của bạn"],"Top traffic source":["Nguồn lưu lượng hàng đầu"],"How many new visitors you got and how the overall audience changed":["Bạn đã nhận được bao nhiêu khách truy cập mới và cách đối tượng chung thay đổi"],"Portion of people who visited your site more than once":["Tỷ lệ người đã truy cập trang web của bạn nhiều hơn một lần"],"Top converting traffic source":["Nguồn lưu lượng chuyển đổi hàng đầu"],"Top cities driving traffic":["Các thành phố hàng đầu thúc đẩy lưu lượng truy cập"],"Most popular products by pageviews":["Sản phẩm phổ biến nhất theo lượt xem trang"],"Most engaged traffic source":["Nguồn lưu lượng truy cập tương tác nhiều nhất"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Phần Mét chính sẽ được thêm trở lại bảng điều khiển của bạn sau khi bạn đặt mục tiêu trong Cài đặt"],"You can always set up goals in Settings later":["Bạn luôn có thể thiết lập mục tiêu trong cài đặt sau"],"Display a message to give site visitors with an ad blocker the option to allow ads on your site.":["Hiển thị thông báo để cung cấp cho khách truy cập trang web có trình chặn quảng cáo tùy chọn cho phép quảng cáo trên trang web của bạn."],"Enable message":["Bật thông báo"],"Enable error protection code (optional)":["Bật mã bảo vệ lỗi (tùy chọn)"],"Enable ad blocking recovery message (required)":["Bật thông báo phục hồi chặn quảng cáo (bắt buộc)"],"Ad blocking recovery message enabled without error protection code":["Thông báo phục hồi chặn quảng cáo đã được bật mà không có mã bảo vệ lỗi"],"Ad blocking recovery message enabled with error protection code":["Thông báo phục hồi chặn quảng cáo đã được bật với mã bảo vệ lỗi"],"If a site visitor’s ad blocker browser extension blocks the message you create in AdSense, a default, non-customizable ad blocking recovery message will display instead. <a>Learn more<\/a>":["Nếu tiện ích chặn quảng cáo của trình duyệt khách truy cập trang web chặn thông báo bạn tạo trong AdSense, một thông báo khôi phục chặn quảng cáo mặc định, không thể tùy chỉnh sẽ được hiển thị thay thế. <a>Tìm hiểu thêm<\/a>"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense. <a>Configure your message<\/a>":["Xác định khách truy cập trang web có cài đặt tiện ích chặn quảng cáo trên trình duyệt. Những khách truy cập này sẽ thấy thông báo khôi phục chặn quảng cáo được tạo trong AdSense. <a>Cấu hình thông báo của bạn<\/a>"],"Enable ad blocking recovery message":["Bật thông báo phục hồi chặn quảng cáo"],"Get tailored metrics":["Nhận số liệu thống kê được cá nhân hóa"],"Site Kit detected Ad Blocking Recovery code for a different account %s on your site. For a better ad blocking recovery experience, you should remove Ad Blocking Recovery code that’s not linked to this AdSense account.":["Site Kit phát hiện mã Khôi phục chặn quảng cáo cho một tài khoản khác %s trên trang web của bạn. Để có trải nghiệm khôi phục chặn quảng cáo tốt hơn, bạn nên xóa mã Khôi phục chặn quảng cáo không liên kết với tài khoản AdSense này."],"You’ve already enabled an ad blocking recovery message on your site. We recommend using Site Kit to manage this to get the most out of AdSense.":["Bạn đã bật thông báo khôi phục chặn quảng cáo trên trang web của mình. Chúng tôi khuyên bạn nên sử dụng Site Kit để quản lý điều này để tận dụng tối đa AdSense."],"Top performing keywords":["Từ khóa hiệu quả nhất"],"Most popular content by pageviews":["Nội dung phổ biến nhất theo lượt xem trang"],"You can always set up ad blocking recovery in Settings later":["Bạn luôn có thể thiết lập phục hồi chặn quảng cáo trong cài đặt sau"],"Connect %s":["Kết nối %s"],"%s is disconnected, some of your metrics can’t be displayed":["%s bị ngắt kết nối, một số số liệu của bạn không thể hiển thị"],"Step %1$s of %2$s (completed).":["Bước %1$s trong số %2$s (đã hoàn thành)."],"Step %1$s of %2$s (active).":["Bước %1$s trong số %2$s (đang hoạt động)."],"Step %1$s of %2$s (upcoming).":["Bước %1$s trong số %2$s (sắp tới)."],"Ad blocking recovery only works if you’ve created and published your message in AdSense":["Khôi phục chặn quảng cáo chỉ hoạt động nếu bạn đã tạo và xuất bản thông báo của mình trong AdSense"],"Create message":["Tạo thông báo"],"My message is ready":["Thông báo của tôi đã sẵn sàng"],"Site visitors will be given the option to allow ads on your site. You can also present them with other options to fund your site (optional)":["Khách truy cập trang web sẽ được cung cấp tùy chọn cho phép quảng cáo trên trang web của bạn. Bạn cũng có thể trình bày cho họ các tùy chọn khác để tài trợ cho trang web của mình (tùy chọn)"],"Create and publish an ad blocking recovery message in AdSense":["Tạo và xuất bản thông báo phục hồi chặn quảng cáo trong AdSense"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense.":["Xác định khách truy cập trang web đã cài đặt tiện ích mở rộng trình duyệt chặn quảng cáo. Những khách truy cập trang web này sẽ thấy thông báo phục hồi chặn quảng cáo được tạo trong AdSense."],"Create your site’s ad blocking recovery message (required)":["Tạo thông báo phục hồi chặn quảng cáo cho trang web của bạn (bắt buộc)"],"Ad blocking recovery message is not placed":["Thông báo phục hồi chặn quảng cáo chưa được đặt"],"Place error protection code":["Đặt mã bảo vệ lỗi"],"New visitors":["Khách truy cập mới"],"Start recovering revenue lost from ad blockers by deploying an ad blocking recovery message through Site Kit. <a>Learn more<\/a>":["Bắt đầu khôi phục doanh thu bị mất do trình chặn quảng cáo bằng cách triển khai thông báo khôi phục chặn quảng cáo thông qua Site Kit. <a>Tìm hiểu thêm<\/a>"],"Ad blocking recovery":["Phục hồi chặn quảng cáo"],"Google Account (Email: %1$s)":["Tài khoản Google (Email: %1$s)"],"Google Account for %1$s":["Tài khoản Google cho %1$s"],"Google Account for %1$s (Email: %2$s)":["Tài khoản Google cho %1$s (Email: %2$s)"],"*Average for publishers showing non-dismissible ad blocking recovery messages placed at the center of the page on desktop":["*Trung bình cho các nhà xuất bản hiển thị thông báo phục hồi chặn quảng cáo không thể bỏ qua được đặt ở giữa trang trên máy tính để bàn"],"Publishers see up to 1 in 5 users choose to allow ads once they encounter an ad blocking recovery message*":["*Các nhà xuất bản thấy rằng tối đa 1 trong 5 người dùng chọn cho phép quảng cáo khi họ gặp phải thông báo phục hồi chặn quảng cáo*"],"Recover revenue lost to ad blockers":["Khôi phục doanh thu bị mất do trình chặn quảng cáo"],"Make sure to also create the message in <a>AdSense<\/a>, otherwise this feature won’t work":["Hãy chắc chắn rằng bạn cũng tạo tin nhắn trong <a>AdSense<\/a>, nếu không tính năng này sẽ không hoạt động."],"You successfully enabled the ad blocking recovery message":["Bạn đã kích hoạt thành công thông báo phục hồi chặn quảng cáo"],"You need to redo setup to complete AdSense configuration":["Bạn cần thiết lập lại để hoàn thành cấu hình AdSense"],"Ad Blocking Recovery":["Phục hồi chặn quảng cáo"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Thiết lập luồng dữ liệu web mới"],"Web Data Stream":["Luồng dữ liệu web"],"Copied to clipboard":["Sao chép vào clipboard"],"Error in Google Chart":["Lỗi trong Biểu đồ Google"],"Copy error contents":["Sao chép nội dung lỗi"],"Error message copied to clipboard. Click to copy the error message again.":["Đã sao chép thông báo lỗi vào khay nhớ tạm. Bấm để sao chép lại thông báo lỗi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Lỗi đã ngăn chặn biểu đồ Google này hiển thị chính xác. Báo cáo nội dung chính xác của lỗi trên diễn đàn hỗ trợ để tìm hiểu nguyên nhân."],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Retry didn’t work? <HelpLink \/>":["Thử lại không thành công? <HelpLink \/>"],"Exclude Analytics":["Loại trừ Google Analytics"],"Key metrics":["Số liệu chính"],"Failed to load graphic":["Không tải được đồ họa"],"Failed to load media":["Không tải được phương tiện"],"<strong>Note:<\/strong> %s":["<strong>Lưu ý:<\/strong> %s"],"Google Account":["Tài khoản Google"],"Request access":["Yêu cầu truy cập"],"Set up now":["Cài đặt ngay bây giờ"],"View <VisuallyHidden>site <\/VisuallyHidden>in AdSense":["Xem <VisuallyHidden>trang web <\/VisuallyHidden>trong AdSense"],"Your site is ready, with auto-ads disabled.":["Trang web của bạn đã sẵn sàng, với quảng cáo tự động bị tắt."],"Your site is ready for ads.":["Trang web của bạn đã sẵn sàng cho quảng cáo."],"Your site is getting ready.":["Trang web của bạn đang được chuẩn bị."],"You need to fix some things before your site is ready.":["Bạn cần sửa một số điều trước khi trang web của bạn sẵn sàng."],"Get help":["Nhận trợ giúp"],"Block ads you don't like, customize where ads appear, and choose which types fit your site best":["Chặn các quảng cáo bạn không thích, tùy chỉnh nơi hiển thị quảng cáo và chọn loại quảng cáo phù hợp nhất với trang web của bạn"],"You’re in control":["Bạn nắm quyền kiểm soát"],"Auto ads automatically place and optimize your ads for you so you don't have to spend time doing it yourself":["Quảng cáo tự động sẽ tự động đặt và tối ưu hóa quảng cáo cho bạn để bạn không phải dành thời gian để làm điều đó"],"Save time with automated ads":["Tiết kiệm thời gian với quảng cáo tự động"],"Focus on writing good content and let AdSense help you make it profitable":["Tập trung vào việc viết nội dung hay và để AdSense giúp bạn kiếm lợi nhuận"],"Earn money from your site":["Kiếm tiền từ trang web của bạn"],"The Monetization section will be added back to your dashboard if you connect AdSense in Settings later":["Phần Kiếm tiền sẽ được thêm lại vào bảng điều khiển của bạn nếu bạn kết nối AdSense trong Cài đặt sau"],"You can always connect AdSense from here later":["Bạn luôn có thể kết nối AdSense từ đây sau"],"Connect now":["Kết nối ngay"],"Your site is ready for ads":["Trang web của bạn đã sẵn sàng cho quảng cáo"],"Retry":["Thử lại"],"Service name\u0004Sign in with Google":["Đăng nhập với Google"],"Review AdSense account":["Xem xét tài khoản AdSense"],"Your account isn’t ready to show ads yet":["Tài khoản của bạn chưa sẵn sàng để hiển thị quảng cáo"],"Add this site to your AdSense account":["Thêm trang web này vào tài khoản AdSense của bạn"],"Apply now":["Đăng ký ngay"],"To start using AdSense on your website, you need to upgrade your account to add “AdSense for content”. <a>Learn more<\/a>":["Để bắt đầu sử dụng AdSense trên trang web của bạn, bạn cần nâng cấp tài khoản của mình để thêm “AdSense cho nội dung”. <a>Tìm hiểu thêm<\/a>"],"Looks like you need to upgrade your AdSense account":["Có vẻ bạn cần nâng cấp tài khoản AdSense của mình"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Cảm ơn bạn đã sử dụng Trang web Kit!<br \/>Hãy giúp chúng tôi làm cho nó thậm chí tốt hơn"],"Shared by <strong>%s<\/strong>":["Được chia sẻ bởi <strong>%s<\/strong>"],"Shared services":["Dịch vụ được chia sẻ"],"Learn more about dashboard sharing":["Tìm hiểu thêm về việc chia sẻ bảng điều khiển"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Bạn có thể xem thống kê từ tất cả các dịch vụ Google được chia sẻ, nhưng bạn không thể thực hiện bất kỳ thay đổi nào. <a>Tìm hiểu thêm<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Bạn có thể xem thống kê từ tất cả các dịch vụ Google được chia sẻ, nhưng bạn không thể thực hiện bất kỳ thay đổi nào. <strong>Đăng nhập để kết nối thêm các dịch vụ và kiểm soát quyền truy cập chia sẻ.<\/strong>"],"View only":["Chỉ xem"],"Proceed without enabling auto ads":["Tiếp tục mà không bật quảng cáo tự động"],"Site Kit recommends enabling auto ads. If your existing AdSense setup relies on individual ad units, you can proceed without enabling auto ads.":["Site Kit khuyên bạn nên bật quảng cáo tự động. Nếu thiết lập AdSense hiện có của bạn dựa vào các đơn vị quảng cáo riêng lẻ, bạn có thể tiếp tục mà không cần bật quảng cáo tự động."],"Enable auto ads":["Bật quảng cáo tự động"],"To start serving ads via Site Kit, you need to activate auto ads first. Go to AdSense and enable auto ads for your site.":["Để bắt đầu hiển thị quảng cáo qua Site Kit, bạn cần kích hoạt quảng cáo tự động trước tiên. Vào AdSense và bật quảng cáo tự động cho trang web của bạn."],"Enable auto ads for your site":["Bật quảng cáo tự động cho trang web của bạn"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads":["Site Kit đã đặt mã AdSense vào trang web của bạn để kết nối trang web của bạn với AdSense và giúp bạn tận dụng tối đa quảng cáo"],"Connect your AdSense account to see stats on your overall earnings, page CTR, and top earning pages":["Kết nối tài khoản AdSense của bạn để xem thống kê về tổng thu nhập, CTR trang và các trang có thu nhập cao nhất"],"Your site is ready to use AdSense":["Trang web của bạn đã sẵn sàng để sử dụng AdSense"],"Your AdSense account is ready to connect to Site Kit":["Tài khoản AdSense của bạn đã sẵn sàng để kết nối với Site Kit"],"Request review in AdSense":["Yêu cầu xem xét trong AdSense"],"To start serving ads, your site needs to be approved first. Go to AdSense to request the review.":["Để bắt đầu hiển thị quảng cáo, trang web của bạn cần được phê duyệt trước. Truy cập AdSense để yêu cầu xem xét."],"Your site requires review":["Trang web của bạn cần được xem xét"],"This usually takes a few days, but in some cases can take a few weeks. You’ll get an email from AdSense as soon as they have run some checks on your site.":["Điều này thường mất vài ngày, nhưng trong một số trường hợp có thể mất vài tuần. Bạn sẽ nhận được email từ AdSense ngay khi họ hoàn tất kiểm tra trang web của bạn."],"Your site is getting ready":["Trang web của bạn đang được chuẩn bị"],"Review site in AdSense":["Xem xét trang web trong AdSense"],"You need to fix some things with this site before we can connect Site Kit to your AdSense account":["Bạn cần sửa một số thứ trên trang web này trước khi chúng tôi có thể kết nối Site Kit với tài khoản AdSense của bạn"],"Site Kit detected AdSense code for a different account %1$s on your site. In order to configure AdSense for your current account %2$s, we recommend you use Site Kit to place the code instead.":["Site Kit đã phát hiện mã AdSense cho tài khoản khác %1$s trên trang web của bạn. Để cấu hình AdSense cho tài khoản hiện tại %2$s, chúng tôi khuyên bạn nên sử dụng Site Kit để đặt mã thay thế."],"You’ve already got an AdSense code on your site for this account. We recommend you use Site Kit to place the code to get the most out of AdSense.":["Bạn đã có mã AdSense trên trang web của mình cho tài khoản này. Chúng tôi khuyên bạn nên sử dụng Site Kit để đặt mã để tận dụng tối đa AdSense."],"Make sure to remove the existing AdSense code to avoid conflicts with the code placed by Site Kit":["Hãy chắc chắn xóa mã AdSense hiện có để tránh xung đột với mã được đặt bởi Site Kit"],"Invalid site state %s":["Trạng thái trang web không hợp lệ %s"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Go to dashboard":["Truy cập bảng điều khiển"],"No data to display: your site hasn’t received any visitors yet":["Không có dữ liệu để hiển thị: trang web của bạn chưa nhận được bất kỳ lượt truy cập nào"],"No data to display: your page hasn’t received any visitors yet":["Không có dữ liệu để hiển thị: trang của bạn chưa nhận được bất kỳ lượt truy cập nào"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["Đã sử dụng AdSense? Thêm %s làm người dùng vào tài khoản AdSense hiện có. <a>Tìm hiểu thêm<\/a>"],"Create AdSense account":["Tạo tài khoản AdSense"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Sau khi bạn tạo tài khoản, Site Kit sẽ đặt mã AdSense vào mọi trang trên trang web của bạn. Điều này có nghĩa là trang web của bạn sẽ được tối ưu hóa tự động để giúp bạn kiếm tiền từ nội dung của mình."],"Gathering data…":["Đang thu thập dữ liệu…"],"Maybe later":["Có thể sau"],"Back to dashboard":["Trở về bảng điều khiển"],"AdSense accounts are <a>subject to review and approval<\/a> by the Google AdSense team":["Tài khoản AdSense <a>phải được đánh giá và phê duyệt<\/a> bởi đội ngũ Google AdSense"],"Monetization":["Kiếm tiền"],"Content":["Nội dung"],"Traffic":["Lưu lượng truy cập"],"Your site hasn’t received any visitors yet":["Trang web của bạn chưa nhận được bất kỳ lượt truy cập nào"],"Your page hasn’t received any visitors yet":["Trang của bạn chưa nhận được bất kỳ lượt truy cập nào"],"Exclude from Ads":["Loại trừ khỏi Quảng cáo"],"Excluded from ads":["Loại trừ khỏi quảng cáo"],"All logged-in users and users who can write posts":["Tất cả người dùng đã đăng nhập và người dùng có thể viết bài"],"Ads are currently displayed for all visitors":["Quảng cáo hiện đang hiển thị cho tất cả khách truy cập"],"Ads will be displayed for all users":["Quảng cáo sẽ được hiển thị cho tất cả người dùng"],"Ads will not be displayed for users that can write posts":["Quảng cáo sẽ không được hiển thị cho người dùng có thể viết bài"],"Ads will not be displayed for all logged-in users":["Quảng cáo sẽ không được hiển thị cho tất cả người dùng đã đăng nhập"],"Users who can write posts":["Người dùng có thể viết bài"],"screen reader text\u0004(disabled)":["(tắt)"],"Place Google Analytics code":["Đặt mã Google Analytics"],"Help":["Trợ giúp"],"Users that can write posts will be excluded from Analytics tracking":["Người dùng có thể viết bài đăng sẽ bị loại khỏi theo dõi Analytics"],"Users that can write posts":["Người dùng có thể viết bài đăng"],"All logged-in users":["Tất cả người dùng đã đăng nhập"],"New":["Mới"],"Please note that AdSense will not show ads on your website unless you’ve already placed the code":["Xin lưu ý rằng AdSense sẽ không hiển thị quảng cáo trên trang web của bạn trừ khi bạn đã đặt mã"],"Get help with AdSense":["Nhận trợ giúp với AdSense"],"Get support":["Nhận hỗ trợ"],"Read help docs":["Đọc tài liệu trợ giúp"],"Fix common issues":["Khắc phục các sự cố phổ biến"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Tìm hiểu thêm về Câu chuyện Web của AdSense."],"Select ad unit":["Chọn đơn vị quảng cáo"],"Web Stories Ad Unit":["Đơn vị quảng cáo Câu chuyện Web"],"Complete setup":["Hoàn thành thiết lập"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s so với %2$s"],"Generating leads":["Tạo khách hàng tiềm năng"],"Learn more about updating your AdSense account":["Tìm hiểu thêm về việc cập nhật tài khoản AdSense của bạn"],"Learn more about adding a user to an existing AdSense account":["Tìm hiểu thêm về việc thêm người dùng vào tài khoản AdSense hiện có"],"Next":["Tiếp theo"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Performance over the last %s day":["Hiệu suất trong %s ngày qua"],"Page CTR":["CTR trang"],"Source: %s":["Nguồn: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"Report this problem":["Báo cáo vấn đề này"],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Previous period":["Kỳ trước"],"Country":["Quốc gia"],"Timezone":["Múi giờ"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Bạn sẽ cần cấp quyền cho Site Kit tạo tài khoản Analytics thay mặt bạn và đồng ý với các điều khoản dịch vụ của Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Bạn sẽ được chuyển hướng đến Google Analytics để chấp nhận các điều khoản dịch vụ."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Chúng tôi đã điền sẵn thông tin cần thiết cho tài khoản mới của bạn. Xác nhận hoặc sửa bất kỳ chi tiết nào:"],"Create your Analytics account":["Tạo tài khoản Analytics của bạn"],"Recommended":["Khuyến nghị"],"The AdSense code has been placed by another plugin or theme":["Mã AdSense đã được đặt bởi một plugin hoặc chủ đề khác"],"Add site to AdSense":["Thêm trang web vào AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet":["Chúng tôi phát hiện ra rằng bạn chưa thêm trang web này vào tài khoản AdSense của mình"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit phát hiện mã AdSense cho một tài khoản khác %s trên trang web của bạn. Để có trải nghiệm quảng cáo tốt hơn, bạn nên xóa mã AdSense không được liên kết với tài khoản AdSense này."],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Có vẻ bạn có nhiều tài khoản AdSense được liên kết với tài khoản Google của bạn. Chọn tài khoản để sử dụng với Site Kit bên dưới."],"Select your AdSense account":["Chọn tài khoản AdSense của bạn"],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit phát hiện mã AdSense %1$s trên trang của bạn. Chúng tôi khuyên bạn nên xóa mã đó hoặc thêm %2$s với tư cách người dùng vào tài khoản AdSense %3$s."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Nhận báo cáo cho các trang có thu nhập cao nhất của bạn bằng cách liên kết tài khoản Analytics và AdSense của bạn"],"Link Analytics and AdSense":["Liên kết Analytics và AdSense"],"Redo setup":["Làm lại thiết lập"],"Manage Sites":["Quản lý trang web"],"The AdSense code has not been placed on your site":["Mã AdSense chưa được đặt trên trang web của bạn"],"The AdSense code has been placed on your site":["Mã AdSense đã được đặt trên trang web của bạn"],"AdSense Code":["Mã AdSense"],"Account Status":["Trạng thái tài khoản"],"Publisher ID":["ID nhà xuất bản"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Bạn cần khắc phục một số vấn đề trước khi tài khoản của bạn được phê duyệt. Truy cập AdSense để tìm hiểu cách khắc phục."],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Chúng tôi đang chuẩn bị trang web của bạn để hiển thị quảng cáo. Điều này thường mất ít hơn một ngày, nhưng đôi khi có thể mất nhiều thời gian hơn."],"Your account has been approved":["Tài khoản của bạn đã được phê duyệt."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"Site Status":["Trạng thái trang web"],"None":["Không có"],"Once completed, click the link below to re-fetch your accounts to continue.":["Sau khi hoàn tất, hãy nhấp vào liên kết bên dưới để tải lại tài khoản của bạn để tiếp tục."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Để tạo tài khoản mới, hãy nhấp vào nút bên dưới để mở màn hình tạo tài khoản Google Analytics trong một cửa sổ mới."],"Set up a new account":["Thiết lập tài khoản mới"],"All logged-in users will be included in Analytics tracking":["Tất cả người dùng đã đăng nhập sẽ được bao gồm trong theo dõi Analytics"],"All logged-in users will be excluded from Analytics tracking":["Tất cả người dùng đã đăng nhập sẽ bị loại trừ khỏi theo dõi Analytics"],"Site Kit by Google Logo":["Logo Site Kit của Google"],"OK, Got it!":["OK, Tôi hiểu!"],"Speed":["Tốc độ"],"Top Earning Pages":["Các trang kiếm tiền hàng đầu"],"check module page":["kiểm tra trang mô-đun"],"Site Kit has placed AdSense code on your site: %s":["Site Kit đã đặt mã AdSense trên trang web của bạn: %s"],"Page RPM":["RPM trang"],"Earnings":["Thu nhập"],"Back":["Trở lại"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Có vẻ như bạn chưa có tài khoản Analytics. Sau khi bạn tạo tài khoản, hãy nhấp vào \"Lấy lại tài khoản của tôi\" và Site Kit sẽ tìm kiếm nó."],"Property":["Thuộc tính"],"Learn more":["Tìm hiểu thêm"],"Set up a new property":["Thiết lập thuộc tính mới"],"Error: %s":["Lỗi: %s"],"Re-fetch My Account":["Lấy lại tài khoản của tôi"],"Create an account":["Tạo tài khoản"],"Account":["Tài khoản"],"Impressions":["Lượt hiển thị"],"Create Account":["Tạo tài khoản"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense":["Bạn đã có mã AdSense trên trang web của mình cho tài khoản này, chúng tôi khuyên bạn nên sử dụng Site Kit để đặt mã để tận dụng tối đa AdSense"],"Let Site Kit place AdSense code on your site":["Hãy để Site Kit đặt mã AdSense trên trang web của bạn"],"Create your AdSense account":["Tạo tài khoản AdSense của bạn"],"You need to fix some things before we can connect Site Kit to your AdSense account":["Bạn cần sửa một số thứ trước khi chúng tôi có thể kết nối Site Kit với tài khoản AdSense của bạn"],"Your site isn’t ready to show ads yet":["Trang web của bạn chưa sẵn sàng để hiển thị quảng cáo"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Ngắt kết nối Site Kit của Google sẽ loại bỏ quyền truy cập của bạn vào tất cả các dịch vụ. Sau khi ngắt kết nối, bạn sẽ cần ủy quyền lại để khôi phục dịch vụ."],"Disconnect":["Ngắt kết nối"],"User Avatar":["Ảnh đại diện người dùng"],"Connect Service":["Kết nối dịch vụ"],"Cancel":["Hủy bỏ"],"Error":["Lỗi"],"continue module setup":["tiếp tục thiết lập mô-đun"],"Setup incomplete: %s":["Thiết lập chưa hoàn thành: %s"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Close":["Đóng"],"Day":["Ngày"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-3d9f7107475b5c2c6074.js"}}