{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"You will not be able to create tags without updating code":["Bạn sẽ không thể tạo thẻ mà không cập nhật mã"],"Improve your measurement":["Cải thiện phép đo của bạn"],"Your server’s current settings prevent Google tag gateway for advertisers from working. To enable it, please contact your hosting provider and request access to external resources and plugin files. <a>Learn more<\/a>":["Cài đặt hiện tại của máy chủ của bạn ngăn cản cổng thẻ Google cho nhà quảng cáo hoạt động. Để bật nó, vui lòng liên hệ với nhà cung cấp dịch vụ lưu trữ của bạn và yêu cầu quyền truy cập vào các tài nguyên bên ngoài và file plugin. <a>Tìm hiểu thêm<\/a>"],"Your tag data will be sent through your own domain to improve data quality and help you recover measurement signals. <a>Learn more<\/a>":["Dữ liệu thẻ của bạn sẽ được gửi qua miền của bạn để cải thiện chất lượng dữ liệu và giúp bạn phục hồi tín hiệu đo lường. <a>Tìm hiểu thêm<\/a>"],"Beta":["Thử nghiệm"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Consider removing the existing tag to avoid loading both tags on your site":["Hãy xem xét việc xóa thẻ hiện có để tránh tải cả hai thẻ trên trang web của bạn"],"Disabled":["Bị vô hiệu hóa"],"Enabled":["Đã bật"],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"AMP container":["AMP container"],"container":["container"],"web container":["web container"],"Edit <VisuallyHidden>%s <\/VisuallyHidden>in Tag Manager":["Sửa <VisuallyHidden>%s <\/VisuallyHidden>trong Trình quản lý thẻ"],"%1$s configured %2$s and you don’t have access to this %2$s account. Contact them to share access or change the %2$s account.":["%1$s đã cấu hình %2$s và bạn không có quyền truy cập vào tài khoản %2$s này. Liên hệ với họ để chia sẻ quyền truy cập hoặc thay đổi tài khoản %2$s."],"Retry":["Thử lại"],"Another admin":["Một quản trị viên khác"],"Please select your Tag Manager account and container below":["Vui lòng chọn tài khoản và container Tag Manager của bạn bên dưới"],"Please select your Tag Manager account and container below. You can change these later in your settings.":["Vui lòng chọn tài khoản và container Tag Manager của bạn bên dưới. Bạn có thể thay đổi những điều này sau này trong cài đặt của mình."],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below.":["Có vẻ như trang web của bạn đang sử dụng AMP được ghép nối. Vui lòng chọn tài khoản Tag Manager và các container liên quan bên dưới."],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below. You can change these later in your settings.":["Có vẻ như trang web của bạn đang sử dụng AMP được ghép nối. Vui lòng chọn tài khoản Tag Manager và các container liên quan bên dưới. Bạn có thể thay đổi những điều này sau này trong cài đặt của mình."],"If you prefer to collect data using that existing tag, please select the corresponding account and property above":["Nếu bạn muốn thu thập dữ liệu bằng cách sử dụng thẻ hiện có đó, vui lòng chọn tài khoản và thuộc tính tương ứng ở trên"],"Make sure you remove it if you want to place the same tag via Site Kit, otherwise they will be duplicated":["Hãy chắc chắn rằng bạn xóa nó nếu bạn muốn đặt cùng một thẻ thông qua Site Kit, nếu không chúng sẽ bị trùng lặp"],"A tag %s for the selected container already exists on the site":["Đã có một thẻ %s cho vùng chứa đã chọn trên trang web"],"An existing tag %s was found on the page":["Đã tìm thấy thẻ %s hiện có trên trang"],"Tag Manager container name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Checking tags…":["Đang kiểm tra thẻ…"],"screen reader text\u0004(disabled)":["(tắt)"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Hoàn thành thiết lập"],"Container Name":["Tên Container"],"Web Container Name":["Tên Container Web"],"AMP Container Name":["Tên Container AMP"],"A container with this name already exists":["Đã tồn tại một container có tên này"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Looks like you may be using Google Analytics within your Google Tag Manager configuration. Activate the Google Analytics module in Site Kit to see relevant insights in your dashboard.":["Có vẻ bạn đang sử dụng Google Analytics trong cấu hình Google Tag Manager. Kích hoạt mô-đun Google Analytics trong Site Kit để xem thông tin chi tiết liên quan trên bảng điều khiển của bạn."],"Complete setup without Analytics":["Bỏ qua Analytics và hoàn thành cài đặt"],"Continue to Analytics setup":["Tiếp tục cài đặt Analytics"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Site Kit will not add the code to your site":["Site Kit sẽ không thêm mã vào trang web của bạn"],"Site Kit will add the code automatically":["Site Kit sẽ tự động thêm mã"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"AMP Container":["Container AMP"],"Web Container":["Container Web"],"AMP Container ID":["ID container AMP"],"Web Container ID":["ID container Web"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Để tạo tài khoản mới, hãy nhấp vào nút bên dưới để mở màn hình tạo tài khoản Google Tag Manager trong một cửa sổ mới."],"Once completed, click the link below to re-fetch your accounts to continue.":["Sau khi hoàn tất, hãy nhấp vào liên kết bên dưới để tải lại tài khoản của bạn để tiếp tục."],"Set up a new account":["Thiết lập tài khoản mới"],"Tag Manager Code Snippet":["Mã đoạn Tag Manager"],"Snippet is not inserted":["Snippet chưa được chèn"],"Snippet is inserted":["Snippet đã được chèn"],"Placing two tags at the same time is not recommended.":["Không nên đặt hai thẻ cùng lúc."],"Error: %s":["Lỗi: %s"],"Set up a new container":["Thiết lập container mới"],"Container":["Container"],"Re-fetch My Account":["Lấy lại tài khoản của tôi"],"Create an account":["Tạo tài khoản"],"Container ID":["ID Container"],"Account":["Tài khoản"],"Let Site Kit place code on your site":["Hãy để Site Kit đặt mã trên trang web của bạn"],"Error":["Lỗi"],"Service name\u0004Tag Manager":["Trình quản lý thẻ"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager-e6521a0e9e254258edf6.js"}}