{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Set up key events":["Thiết lập các sự kiện chính"],"Key Events completed":["Các sự kiện chính đã hoàn tất"],"Key Events":["Sự kiện chính"],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel which brought in the most purchases to your site":["Kênh mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel which brought in the most leads to your site":["Kênh mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Channel which brought in the most add to cart events to your site":["Kênh mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Suggested":["Đề xuất"],"No metrics were selected yet":["Chưa chọn chỉ số nào"],"Content performance":["Hiệu suất nội dung"],"Selling products":["Bán sản phẩm"],"Driving traffic":["Tăng lượng truy cập"],"Top device driving the most purchases":["Thiết bị hàng đầu thúc đẩy nhiều giao dịch mua nhất"],"Top device driving purchases":["Thiết bị hàng đầu thúc đẩy mua sắm"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Trả lời 3 câu hỏi và chúng tôi sẽ gợi ý các chỉ số phù hợp cho bảng điều khiển của bạn. Những chỉ số này sẽ giúp bạn theo dõi cách người dùng tương tác với trang web của bạn."],"Get personalized suggestions for user interaction metrics based on your goals":["Nhận gợi ý cá nhân hóa cho các chỉ số tương tác của người dùng dựa trên mục tiêu của bạn"],"Select your own metrics":["Chọn các chỉ số của bạn"],"Interested in specific metrics?":["Bạn có quan tâm đến các chỉ số cụ thể không?"],"Pages on which forms are most frequently submitted":["Các trang mà biểu mẫu thường được gửi đi nhất"],"Top pages driving leads":["Những trang hàng đầu tạo ra khách hàng tiềm năng"],"Cities driving the most purchases":["Những thành phố thúc đẩy nhiều giao dịch mua sắm nhất"],"Top cities driving purchases":["Những thành phố hàng đầu thúc đẩy mua sắm"],"Cities where visitors most frequently add products to their carts":["Các thành phố nơi du khách thường xuyên thêm sản phẩm vào giỏ hàng của họ"],"Top cities driving add to cart":["Các thành phố hàng đầu thúc đẩy thêm vào giỏ hàng"],"Top traffic source driving purchases":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy mua sắm"],"Top traffic source driving leads":["Nguồn lưu lượng hàng đầu tạo ra khách hàng tiềm năng"],"Top traffic source driving add to cart":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy thêm vào giỏ hàng"],"Cities driving the most contact form submissions":["Các thành phố có số lượng gửi biểu mẫu liên hệ nhiều nhất"],"Top cities driving leads":["Những thành phố hàng đầu tạo ra khách hàng tiềm năng"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Additional items":["Các mục bổ sung"],"Visitors":["Khách truy cập"],"Pages that generated the most AdSense revenue":["Các trang đã tạo ra nhiều doanh thu AdSense nhất"],"Top earning pages":["Các trang kiếm tiền hàng đầu"],"Current selection":["Lựa chọn hiện tại"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d đã chọn <MaxCount>(tối đa %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Tỷ lệ khách truy cập rời khỏi trang web mà không tương tác"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Một quản trị viên khác đã thiết lập các chỉ số được cá nhân hóa này cho trang web của bạn. Nhấp vào đây để cá nhân hóa chúng."],"Personalize your key metrics":["Cá nhân hóa các chỉ số chính của bạn"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Bạn sẽ cần liên hệ với quản trị viên của bạn. <a>Tìm hiểu thêm<\/a>"],"Permissions updated? <a>Retry<\/a>":["Quyền đã được cập nhật? <a>Thử lại<\/a>"],"Authors whose posts got the most visits":["Tác giả có bài viết được truy cập nhiều nhất"],"Most popular authors by pageviews":["Tác giả phổ biến nhất theo lượt xem trang"],"Categories that your site visitors viewed the most":["Danh mục mà khách truy cập trang web của bạn xem nhiều nhất"],"Top categories by pageviews":["Danh mục hàng đầu theo lượt xem trang"],"Pages with the most pageviews published in the last 3 days":["Các trang có nhiều lượt xem trang nhất được xuất bản trong 3 ngày qua"],"Top recent trending pages":["Các trang xu hướng gần đây hàng đầu"],"Pages with the highest engagement rate":["Các trang có tỷ lệ tương tác cao nhất"],"Most engaging pages":["Các trang tương tác nhất"],"Pages with the highest percentage of visitors that left without engagement with your site":["Các trang có tỷ lệ khách truy cập rời khỏi trang web mà không tương tác cao nhất"],"The top search queries for your site by highest clickthrough rate":["Các truy vấn tìm kiếm hàng đầu cho trang web của bạn theo tỷ lệ nhấp chuột cao nhất"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most key events":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) đã mang lại những khách truy cập tạo ra nhiều sự kiện chính nhất"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất cho trang web của bạn"],"The countries where most of your visitors came from":["Các quốc gia mà phần lớn khách truy cập của bạn đến từ đó"],"The cities where most of your visitors came from":["Các thành phố mà phần lớn khách truy cập của bạn đến từ đó"],"Pages your visitors read the most":["Các trang mà khách truy cập của bạn đọc nhiều nhất"],"Portion of visitors who visited your site for the first time in this timeframe":["Tỷ lệ khách truy cập lần đầu tiên truy cập trang web của bạn trong khoảng thời gian này"],"Portion of your site’s visitors that returned at least once in this timeframe":["Tỷ lệ khách truy cập trang web của bạn đã quay lại ít nhất một lần trong khoảng thời gian này"],"Returning visitors":["Khách truy cập quay lại"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất đã tương tác có ý nghĩa với trang web của bạn"]," and ":[" và "],"%s is disconnected, no data to show":["%s bị ngắt kết nối, không có dữ liệu để hiển thị"],"Pages that attracted the most returning visitors":["Các trang thu hút nhiều khách truy cập quay lại nhất"],"Top pages by returning visitors":["Các trang hàng đầu được khách truy cập quay lại"],"Average duration of engaged visits":["Thời lượng trung bình của các lượt truy cập có tương tác"],"Visit length":["Thời lượng truy cập"],"Number of pages visitors viewed per session on average":["Số trang mà khách truy cập xem trung bình mỗi phiên"],"Pages per visit":["Số trang mỗi lượt truy cập"],"Least engaging pages":["Các trang ít tương tác nhất"],"Average number of sessions per site visitor":["Số lượng phiên trung bình mỗi khách truy cập trang web"],"Visits per visitor":["Số lượt truy cập mỗi khách truy cập"],"Trouble getting access? <HelpLink \/>":["Gặp sự cố khi truy cập? <HelpLink \/>"],"Insufficient permissions":["Quyền hạn không đủ"],"Top countries driving traffic":["Các quốc gia hàng đầu mang lại lưu lượng truy cập"],"Change metrics":["Thay đổi chỉ số"],"Data loading failed":["Tải dữ liệu thất bại"],"Save selection":["Lưu lựa chọn"],"Apply changes":["Áp dụng thay đổi"],"Channel which brought in the most visits that resulted in key events":["Kênh mang lại nhiều lượt truy cập nhất dẫn đến các sự kiện chính"],"Which countries you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​quốc gia nào"],"Which cities you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​thành phố nào"],"What people searched for before they came to your site":["Mọi người đã tìm kiếm gì trước khi họ truy cập trang web của bạn"],"Products that brought in the most visitors":["Sản phẩm mang lại nhiều lượt truy cập nhất"],"Pages that brought in the most visitors":["Trang mang lại nhiều lượt truy cập nhất"],"Visitors coming via this channel spent the most time on your site":["Khách truy cập thông qua kênh này dành nhiều thời gian nhất trên trang web của bạn"],"Channel which brought in the most visitors to your site":["Kênh mang lại nhiều lượt truy cập nhất cho trang web của bạn"],"Top traffic source":["Nguồn lưu lượng hàng đầu"],"How many new visitors you got and how the overall audience changed":["Bạn đã nhận được bao nhiêu khách truy cập mới và cách đối tượng chung thay đổi"],"Portion of people who visited your site more than once":["Tỷ lệ người đã truy cập trang web của bạn nhiều hơn một lần"],"Top converting traffic source":["Nguồn lưu lượng chuyển đổi hàng đầu"],"Top cities driving traffic":["Các thành phố hàng đầu thúc đẩy lưu lượng truy cập"],"Most popular products by pageviews":["Sản phẩm phổ biến nhất theo lượt xem trang"],"Most engaged traffic source":["Nguồn lưu lượng truy cập tương tác nhiều nhất"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Phần Mét chính sẽ được thêm trở lại bảng điều khiển của bạn sau khi bạn đặt mục tiêu trong Cài đặt"],"You can always set up goals in Settings later":["Bạn luôn có thể thiết lập mục tiêu trong cài đặt sau"],"Get tailored metrics":["Nhận số liệu thống kê được cá nhân hóa"],"Top performing keywords":["Từ khóa hiệu quả nhất"],"%s CTR":["%s CTR"],"Most popular content by pageviews":["Nội dung phổ biến nhất theo lượt xem trang"],"New visitors":["Khách truy cập mới"],"Google Analytics property created":["Tài sản Google Analytics đã được tạo"],"Engagement Rate %":["Tỷ lệ tương tác %"],"Sessions which lasted 10 seconds or longer, had 1 or more key events, or 2 or more page views.":["Các phiên kéo dài 10 giây trở lên, có 1 hoặc nhiều sự kiện chính, hoặc 2 hay nhiều lượt xem trang."],"Engagement Rate":["Tỷ lệ tương tác"],"Set up key events to track how well your site fulfills your business objectives":["Thiết lập các sự kiện chính để theo dõi mức độ trang web của bạn đáp ứng các mục tiêu kinh doanh."],"Copied to clipboard":["Sao chép vào clipboard"],"Error in Google Chart":["Lỗi trong Biểu đồ Google"],"Copy error contents":["Sao chép nội dung lỗi"],"Error message copied to clipboard. Click to copy the error message again.":["Đã sao chép thông báo lỗi vào khay nhớ tạm. Bấm để sao chép lại thông báo lỗi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Lỗi đã ngăn chặn biểu đồ Google này hiển thị chính xác. Báo cáo nội dung chính xác của lỗi trên diễn đàn hỗ trợ để tìm hiểu nguyên nhân."],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Retry didn’t work? <HelpLink \/>":["Thử lại không thành công? <HelpLink \/>"],"Request access":["Yêu cầu truy cập"],"Get help":["Nhận trợ giúp"],"Retry":["Thử lại"],"Data Unavailable":["Dữ liệu không khả dụng"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dữ liệu cho các mô-đun sau đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập: %s. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Dữ liệu %s đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"%1$s configured %2$s and you don’t have access to this Search Console property. Contact them to share access or change the Search Console property.":["%1$s đã cấu hình %2$s và bạn không có quyền truy cập vào tài sản Search Console này. Liên hệ với họ để chia sẻ quyền truy cập hoặc thay đổi tài sản Search Console."],"Another admin":["Một quản trị viên khác"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Bằng cách nhấp vào xác nhận thay đổi, bạn đang cấp cho người dùng khác quyền truy cập chỉ xem dữ liệu từ %s thông qua tài khoản Google của bạn. Bạn luôn có thể quản lý điều này sau trong cài đặt chia sẻ bảng điều khiển."],"No data to display: your site hasn’t appeared in Search yet":["Không có dữ liệu để hiển thị: trang web của bạn chưa xuất hiện trong Tìm kiếm"],"No data to display: your page hasn’t appeared in Search yet":["Không có dữ liệu để hiển thị: trang của bạn chưa xuất hiện trong Tìm kiếm"],"See how many people visit your site from Search and track how you’re achieving your goals":["Xem bao nhiêu người truy cập trang web của bạn từ Tìm kiếm và theo dõi cách bạn đạt được mục tiêu của mình"],"Set up Google Analytics":["Thiết lập Google Analytics"],"Unique visitors from Search":["Lượt truy cập duy nhất từ Tìm kiếm"],"Gathering data…":["Đang thu thập dữ liệu…"],"Maybe later":["Có thể sau"],"Search traffic over the last %s day":["Lưu lượng truy cập tìm kiếm trong %s ngày qua"],"Your site hasn’t appeared in Search yet":["Trang web của bạn chưa xuất hiện trong Tìm kiếm"],"Your page hasn’t appeared in Search yet":["Trang của bạn chưa xuất hiện trong Tìm kiếm"],"screen reader text\u0004(disabled)":["(tắt)"],"New":["Mới"],"Top search queries for your page":["Các truy vấn tìm kiếm hàng đầu cho trang của bạn"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Khác"],"Complete setup":["Hoàn thành thiết lập"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s so với %2$s"],"Generating leads":["Tạo khách hàng tiềm năng"],"Next":["Tiếp theo"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Unique Visitors":["Du khách độc đáo"],"Source: %s":["Nguồn: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"Report this problem":["Báo cáo vấn đề này"],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Previous period":["Kỳ trước"],"Connected Property":["Kết nối tài sản"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"%s (domain property)":["%s (tên miền)"],"Search Traffic Summary":["Tóm tắt lưu lượng truy cập tìm kiếm"],"Top search queries for your site":["Các truy vấn tìm kiếm hàng đầu cho trang web của bạn"],"Total Impressions":["Tổng số lần hiển thị"],"Total Clicks":["Tổng số lượt nhấp"],"Unique Visitors from Search":["Lượt truy cập duy nhất từ tìm kiếm"],"Session Duration":["Thời lượng phiên"],"Back":["Trở lại"],"Property":["Thuộc tính"],"Learn more":["Tìm hiểu thêm"],"Error: %s":["Lỗi: %s"],"Counted each time your content appears in search results":["Được tính mỗi lần nội dung của bạn xuất hiện trong kết quả tìm kiếm"],"Impressions":["Lượt hiển thị"],"Number of times users clicked on your content in search results":["Số lần người dùng nhấp vào nội dung của bạn trong kết quả tìm kiếm"],"Clicks":["Lượt nhấp chuột"],"Most searched for keywords related to your content":["Từ khóa được tìm kiếm nhiều nhất liên quan đến nội dung của bạn"],"Sessions":["Phiên"],"Users":["Người dùng"],"Cancel":["Hủy bỏ"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Close":["Đóng"],"Day":["Ngày"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-88df71db4afc90a1ac90.js"}}