{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel which brought in the most purchases to your site":["Kênh mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel which brought in the most leads to your site":["Kênh mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Channel which brought in the most add to cart events to your site":["Kênh mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Suggested":["Đề xuất"],"No metrics were selected yet":["Chưa chọn chỉ số nào"],"Select up to %d metrics":["Chọn tối đa %d chỉ số"],"Content performance":["Hiệu suất nội dung"],"Selling products":["Bán sản phẩm"],"Driving traffic":["Tăng lượng truy cập"],"Top device driving the most purchases":["Thiết bị hàng đầu thúc đẩy nhiều giao dịch mua nhất"],"Top device driving purchases":["Thiết bị hàng đầu thúc đẩy mua sắm"],"Click on Create to try again.":["Click vào Tạo để thử lại."],"get help":["nhận hỗ trợ"],"Setup was interrupted because you didn’t grant the necessary permissions. Click on Create again to retry. If that doesn’t work, <HelpLink \/>":["Cài đặt đã bị gián đoạn vì bạn không cấp quyền cần thiết. Nhấp vào tạo lại để thử lại. Nếu điều đó không hiệu quả, <HelpLink \/>"],"Site Kit is collecting data for this group. Once data is available the group will be added to your dashboard.":["Site Kit đang thu thập dữ liệu cho nhóm này. Khi dữ liệu có sẵn, nhóm sẽ được thêm vào bảng điều khiển của bạn."],"Temporarily hidden":["Đang ẩn tạm thời"],"Pages on which forms are most frequently submitted":["Các trang mà biểu mẫu thường được gửi đi nhất"],"Top pages driving leads":["Những trang hàng đầu tạo ra khách hàng tiềm năng"],"Cities driving the most purchases":["Những thành phố thúc đẩy nhiều giao dịch mua sắm nhất"],"Top cities driving purchases":["Những thành phố hàng đầu thúc đẩy mua sắm"],"Cities where visitors most frequently add products to their carts":["Các thành phố nơi du khách thường xuyên thêm sản phẩm vào giỏ hàng của họ"],"Top cities driving add to cart":["Các thành phố hàng đầu thúc đẩy thêm vào giỏ hàng"],"Top traffic source driving purchases":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy mua sắm"],"Top traffic source driving leads":["Nguồn lưu lượng hàng đầu tạo ra khách hàng tiềm năng"],"Top traffic source driving add to cart":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy thêm vào giỏ hàng"],"You don’t have any visitor groups selected. <a>Select groups<\/a>.":["Bạn chưa có bất kỳ nhóm khách nào đã chọn. <a>Chọn nhóm<\/a>."],"Cities driving the most contact form submissions":["Các thành phố có số lượng gửi biểu mẫu liên hệ nhiều nhất"],"Top cities driving leads":["Những thành phố hàng đầu tạo ra khách hàng tiềm năng"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Creating these groups require more data tracking. You will be directed to update your Analytics property.":["Tạo những nhóm này yêu cầu theo dõi dữ liệu nhiều hơn. Bạn sẽ được hướng dẫn để cập nhật tài sản Analytics của bạn."],"Additional permissions are required to create a new audience in Analytics.":["Cần thêm quyền để tạo một đối tượng mới trong Analytics."],"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Tìm hiểu thêm về cách nhóm khách truy cập trang web trong <AnalyticsLink>Phân tích<\/AnalyticsLink>"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Chọn<\/SelectGroupLink> một nhóm khác để so sánh với nhóm hiện tại của bạn hoặc tìm hiểu thêm về cách nhóm khách truy cập trang web trong <AnalyticsLink>Phân tích<\/AnalyticsLink>"],"Create more visitor groups":["Thêm nhiều nhóm khách truy cập"],"Compare your group to other groups":["So sánh nhóm của bạn với các nhóm khác"],"Error in Widget":["Lỗi trong Widget"],"An error prevented this Widget from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Một lỗi đã ngăn cản widget này hiển thị đúng cách. Hãy báo cáo nội dung chính xác của lỗi trên diễn đàn hỗ trợ để tìm hiểu nguyên nhân gây ra nó."],"Visitor group created successfully!":["Nhóm khách truy cập đã được tạo thành công!"],"Create":["Tạo"],"Create groups suggested by Site Kit":["Tạo nhóm được đề xuất bởi Site Kit"],"Oops! Something went wrong. Retry enabling the metric.":["Ối! Đã xảy ra lỗi. Hãy thử bật lại số liệu."],"Failed to enable metric":["Không thể bật lại số liệu"],"Managing user required to manage view access. <a>Learn more<\/a>":["Quản lý người dùng yêu cầu quản lý quyền xem. <a>Tìm hiểu thêm<\/a>"],"You can deactivate this widget in <a>Settings<\/a>.":["Bạn có thể tắt widget này trong <a>Cài đặt<\/a>."],"It looks like your visitor groups aren’t available anymore. <a>Select other groups<\/a>.":["Có vẻ như các nhóm khách truy cập của bạn không còn có sẵn nữa. <a>Chọn các nhóm khác<\/a>."],"Google Analytics is disconnected, your audience metrics can’t be displayed. <a>Connect Google Analytics<\/a>":["Google Analytics đã bị ngắt kết nối, các số liệu về khán giả của bạn không thể hiển thị. <a>Kết nối Google Analytics<\/a>"],"Insufficient permissions, contact your administrator. Trouble getting access? <HelpLink \/>":["Không đủ quyền, hãy liên hệ với quản trị viên của bạn. Gặp sự cố khi truy cập? <HelpLink \/>"],"Oops! Something went wrong. Retry enabling groups.":["Ối! Có lỗi xảy ra. Hãy thử bật nhóm lại."],"Failed to set up visitor groups":["Không thể thiết lập nhóm khách truy cập"],"You’ll need to contact your administrator. Trouble getting access? <HelpLink \/>":["Bạn sẽ cần liên hệ với quản trị viên của bạn. Gặp khó khăn khi truy cập? <HelpLink \/>"],"Setup was interrupted because you did not grant the necessary permissions. <HelpLink \/>":["Thiết lập đã bị gián đoạn vì bạn không cấp các quyền cần thiết. <HelpLink \/>"],"By adding another group to your dashboard, you will be able to compare them and understand which content brings back users from each group":["Bằng cách thêm một nhóm khác vào bảng điều khiển của bạn, bạn sẽ có thể so sánh chúng và hiểu nội dung nào mang lại người dùng từ mỗi nhóm"],"Temporarily hide":["Ẩn tạm thời"],"You can hide this group until data is available.":["Bạn có thể ẩn nhóm này cho đến khi dữ liệu có sẵn."],"Site Kit is collecting data for this group.":["Site Kit đang thu thập dữ liệu cho nhóm này."],"Google Analytics is disconnected, your audience metrics can’t be displayed":["Google Analytics đã bị ngắt kết nối, số liệu đối tượng của bạn không thể hiển thị"],"Additional permissions are required to create new audiences in Analytics.":["Cần thêm quyền để tạo đối tượng mới trong Analytics."],"Check the cities which bring you more new vs more returning visitors – there might be new audiences you could engage with in locations you hadn’t thought about.":["Kiểm tra các thành phố mang lại cho bạn nhiều khách truy cập mới hơn so với khách truy cập quay lại - có thể có những đối tượng mới mà bạn có thể thu hút ở những địa điểm mà bạn chưa từng nghĩ đến."],"Compare the ratio of “new” to “returning” visitors – this can give you insights on whether you have more people stopping by as a one-off, or more loyal visitors.":["So sánh tỷ lệ khách truy cập \"mới\" so với khách truy cập \"quay lại\" - điều này có thể cung cấp cho bạn cái nhìn sâu sắc về việc bạn có nhiều người ghé thăm một lần hay nhiều khách truy cập trung thành hơn."],"The more returning visitors your site has, the stronger and more loyal an audience you’re building. Check which content brings people back to your site - it might help you create a strategy to build a community.":["Số lượng khách truy cập quay lại trang web của bạn càng nhiều, bạn càng xây dựng được một lượng khán giả mạnh mẽ và trung thành hơn. Kiểm tra xem nội dung nào thu hút mọi người quay lại trang web của bạn - điều đó có thể giúp bạn tạo ra chiến lược để xây dựng cộng đồng."],"Select the Purchasers visitor group to gain insights into which visitors bring the most revenue to your site.":["Chọn nhóm khách truy cập \"Người mua hàng\" để có được cái nhìn sâu sắc về những khách truy cập mang lại doanh thu nhiều nhất cho trang web của bạn."],"Configure your own custom audiences in Analytics to gain deeper insights into visitor behavior, for example consider creating an “Existing customers” or “Subscribers” segment, depending on what goals you have for your site.":["Cấu hình đối tượng tùy chỉnh của riêng bạn trong Analytics để có được cái nhìn sâu sắc hơn về hành vi của khách truy cập, ví dụ: hãy xem xét tạo phân khúc \"Khách hàng hiện tại\" hoặc \"Người đăng ký\", tùy thuộc vào mục tiêu của bạn cho trang web."],"Select up to three visitor groups to display on the dashboard and easily compare metrics between them.":["Chọn tối đa ba nhóm khách truy cập để hiển thị trên bảng điều khiển và dễ dàng so sánh các số liệu giữa chúng."],"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Tìm hiểu thêm về việc nhóm khách truy cập trang web và khán giả trong <link><strong>Analytics<\/strong><\/link>"],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Bạn có thể tắt tiện ích này trong <link><strong>Cài đặt<\/strong><\/link>"],"Select visitor groups":["Chọn nhóm khách truy cập"],"Select up to %1$d groups (%2$d selected)":["Chọn tối đa %1$d nhóm (%2$d được chọn)"],"Select at least %1$d group (%2$d selected)":["Chọn ít nhất %1$d nhóm (%2$d được chọn)"],"Additional groups":["Các nhóm bổ sung"],"Already exists in your Analytics property":["Đã tồn tại trong thuộc tính Analytics của bạn"],"Created by Site Kit":["Được tạo bởi Site Kit"],"Created by default by Google Analytics":["Được tạo theo mặc định bởi Google Analytics"],"Change groups":["Thay đổi nhóm"],"Additional items":["Các mục bổ sung"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Liên hệ với quản trị viên của bạn. Gặp khó khăn khi truy cập? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vẫn thu thập đầy đủ dữ liệu cho khung thời gian này, dữ liệu một phần được hiển thị cho chỉ số này"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Tỷ lệ khách truy cập mới càng cao, đối tượng của bạn càng tăng trưởng. Xem xét nội dung nào đưa họ đến trang web của bạn có thể cung cấp cho bạn những hiểu biết về cách tiếp cận nhiều người hơn."],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Hiểu điều gì thu hút khách truy cập mới đến trang web của bạn và giữ chân họ. Site Kit hiện có thể nhóm khách truy cập trang web của bạn thành các phân khúc có liên quan như \"mới\" và \"quay lại\". Để thiết lập các nhóm mới này, Site Kit cần cập nhật thuộc tính Google Analytics của bạn."],"Learn how different types of visitors interact with your site":["Tìm hiểu cách các loại khách truy cập khác nhau tương tác với trang web của bạn"],"The visitors group section will be added to your dashboard once you set it up.":["Phần nhóm khách truy cập sẽ được thêm vào bảng điều khiển của bạn sau khi bạn thiết lập."],"You can always enable groups in Settings later":["Bạn luôn có thể bật nhóm trong cài đặt sau"],"Your visitor groups data loading failed":["Tải dữ liệu nhóm khách truy cập của bạn thất bại"],"Partial data":["Dữ liệu một phần"],"No data to show yet":["Chưa có dữ liệu để hiển thị"],"Top content by pageviews":["Nội dung hàng đầu theo lượt xem trang"],"Cities with the most visitors":["Các thành phố có nhiều khách truy cập nhất"],"%s of total pageviews":["%s của tổng lượt xem trang"],"Visitors":["Khách truy cập"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vẫn đang thu thập đầy đủ dữ liệu cho khung thời gian này, dữ liệu một phần được hiển thị cho nhóm này"],"%s is an audience that already exists in your Analytics property. Note that it's possible for a visitor to be counted in more than one group. <link>Learn more<\/link>":["%s là một nhóm khán giả đã tồn tại trong thuộc tính Analytics của bạn. Lưu ý rằng một khách truy cập có thể được tính vào nhiều nhóm. <link>Tìm hiểu thêm<\/link>"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s là những người đã truy cập trang web của bạn ít nhất một lần trước đây. Lưu ý rằng trong một số trường hợp, có thể một khách truy cập được tính vào cả nhóm \"mới\" và \"quay lại\". <link>Tìm hiểu thêm<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s là những người đã truy cập trang web của bạn lần đầu tiên. Lưu ý rằng trong một số trường hợp, có thể một khách truy cập được tính vào cả nhóm \"mới\" và \"quay lại\". <link>Tìm hiểu thêm<\/link>"],"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long":["Hiểu cách các loại khách truy cập khác nhau tương tác với trang web của bạn, ví dụ như họ truy cập những trang nào và trong bao lâu."],"Success! Visitor groups added to your dashboard":["Thành công! Nhóm khách truy cập đã được thêm vào bảng điều khiển của bạn"],"You can now learn more about your site visitor groups by comparing different metrics.":["Giờ đây, bạn có thể tìm hiểu thêm về các nhóm khách truy cập trang web của mình bằng cách so sánh các chỉ số khác nhau."],"New! Visitor groups":["Mới! Nhóm khách truy cập"],"Show me":["Hiển thị cho tôi"],"Enable groups":["Bật các nhóm"],"Enabling groups":["Đang bật các nhóm"],"Don’t show again":["Không hiển thị nữa"],"Pages that generated the most AdSense revenue":["Các trang đã tạo ra nhiều doanh thu AdSense nhất"],"Top earning pages":["Các trang kiếm tiền hàng đầu"],"You are currently offline. Some features may not be available.":["Bạn hiện đang ngoại tuyến. Một số tính năng có thể không khả dụng."],"Current selection":["Lựa chọn hiện tại"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d đã chọn <MaxCount>(tối đa %2$d)<\/MaxCount>"],"Select up to %1$d metrics (%2$d selected)":["Chọn tối đa %1$d số liệu (%2$d đã chọn)"],"Select at least %1$d metrics (%2$d selected)":["Chọn ít nhất %1$d số liệu (%2$d đã chọn)"],"Update Analytics to track metric":["Cập nhật Phân tích để theo dõi chỉ số"],"No data to show":["Không có dữ liệu để hiển thị"],"Analytics update failed":["Cập nhật Phân tích thất bại"],"Percentage of visitors that left without engagement with your site":["Tỷ lệ khách truy cập rời khỏi trang web mà không tương tác"],"The metrics you selected require more data tracking. You will be directed to update your Analytics property after saving your selection.":["Các chỉ số bạn đã chọn yêu cầu theo dõi dữ liệu nhiều hơn. Bạn sẽ được chuyển hướng để cập nhật thuộc tính Phân tích của mình sau khi lưu lựa chọn của bạn."],"The metrics you selected require more data tracking. We will update your Analytics property after saving your selection.":["Các chỉ số bạn đã chọn yêu cầu theo dõi dữ liệu nhiều hơn. Chúng tôi sẽ cập nhật thuộc tính Phân tích của bạn sau khi lưu lựa chọn của bạn."],"Additional permissions are required to create new Analytics custom dimensions":["Cần quyền bổ sung để tạo các chiều tùy chỉnh Phân tích mới"],"Authors whose posts got the most visits":["Tác giả có bài viết được truy cập nhiều nhất"],"Most popular authors by pageviews":["Tác giả phổ biến nhất theo lượt xem trang"],"Categories that your site visitors viewed the most":["Danh mục mà khách truy cập trang web của bạn xem nhiều nhất"],"Top categories by pageviews":["Danh mục hàng đầu theo lượt xem trang"],"Pages with the most pageviews published in the last 3 days":["Các trang có nhiều lượt xem trang nhất được xuất bản trong 3 ngày qua"],"Top recent trending pages":["Các trang xu hướng gần đây hàng đầu"],"Pages with the highest engagement rate":["Các trang có tỷ lệ tương tác cao nhất"],"Most engaging pages":["Các trang tương tác nhất"],"Pages with the highest percentage of visitors that left without engagement with your site":["Các trang có tỷ lệ khách truy cập rời khỏi trang web mà không tương tác cao nhất"],"The top search queries for your site by highest clickthrough rate":["Các truy vấn tìm kiếm hàng đầu cho trang web của bạn theo tỷ lệ nhấp chuột cao nhất"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most key events":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) đã mang lại những khách truy cập tạo ra nhiều sự kiện chính nhất"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất cho trang web của bạn"],"The countries where most of your visitors came from":["Các quốc gia mà phần lớn khách truy cập của bạn đến từ đó"],"The cities where most of your visitors came from":["Các thành phố mà phần lớn khách truy cập của bạn đến từ đó"],"Pages your visitors read the most":["Các trang mà khách truy cập của bạn đọc nhiều nhất"],"Portion of visitors who visited your site for the first time in this timeframe":["Tỷ lệ khách truy cập lần đầu tiên truy cập trang web của bạn trong khoảng thời gian này"],"Portion of your site’s visitors that returned at least once in this timeframe":["Tỷ lệ khách truy cập trang web của bạn đã quay lại ít nhất một lần trong khoảng thời gian này"],"Returning visitors":["Khách truy cập quay lại"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất đã tương tác có ý nghĩa với trang web của bạn"]," and ":[" và "],"%s is disconnected, no data to show":["%s bị ngắt kết nối, không có dữ liệu để hiển thị"],"Pages that attracted the most returning visitors":["Các trang thu hút nhiều khách truy cập quay lại nhất"],"Top pages by returning visitors":["Các trang hàng đầu được khách truy cập quay lại"],"Average duration of engaged visits":["Thời lượng trung bình của các lượt truy cập có tương tác"],"Visit length":["Thời lượng truy cập"],"Number of pages visitors viewed per session on average":["Số trang mà khách truy cập xem trung bình mỗi phiên"],"Pages per visit":["Số trang mỗi lượt truy cập"],"Least engaging pages":["Các trang ít tương tác nhất"],"Average number of sessions per site visitor":["Số lượng phiên trung bình mỗi khách truy cập trang web"],"Visits per visitor":["Số lượt truy cập mỗi khách truy cập"],"Insufficient permissions":["Quyền hạn không đủ"],"Top countries driving traffic":["Các quốc gia hàng đầu mang lại lưu lượng truy cập"],"Email":["Email"],"Google account":["Tài khoản Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Giúp chúng tôi cải thiện Site Kit bằng cách chia sẻ dữ liệu sử dụng ẩn danh.<\/span> <span>Tất cả dữ liệu thu thập được sẽ được xử lý theo <a>Chính sách Bảo mật của Google.<\/a><\/span>"],"Data loading failed":["Tải dữ liệu thất bại"],"Edit your personalized goals or deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Sửa các mục tiêu cá nhân hóa của bạn hoặc tắt tiện này trong <link><strong>Cài đặt<\/strong><\/link>"],"Save selection":["Lưu lựa chọn"],"Apply changes":["Áp dụng thay đổi"],"Channel which brought in the most visits that resulted in key events":["Kênh mang lại nhiều lượt truy cập nhất dẫn đến các sự kiện chính"],"Which countries you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​quốc gia nào"],"Which cities you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​thành phố nào"],"What people searched for before they came to your site":["Mọi người đã tìm kiếm gì trước khi họ truy cập trang web của bạn"],"Products that brought in the most visitors":["Sản phẩm mang lại nhiều lượt truy cập nhất"],"Pages that brought in the most visitors":["Trang mang lại nhiều lượt truy cập nhất"],"Visitors coming via this channel spent the most time on your site":["Khách truy cập thông qua kênh này dành nhiều thời gian nhất trên trang web của bạn"],"Channel which brought in the most visitors to your site":["Kênh mang lại nhiều lượt truy cập nhất cho trang web của bạn"],"Top traffic source":["Nguồn lưu lượng hàng đầu"],"How many new visitors you got and how the overall audience changed":["Bạn đã nhận được bao nhiêu khách truy cập mới và cách đối tượng chung thay đổi"],"Portion of people who visited your site more than once":["Tỷ lệ người đã truy cập trang web của bạn nhiều hơn một lần"],"Top converting traffic source":["Nguồn lưu lượng chuyển đổi hàng đầu"],"Top cities driving traffic":["Các thành phố hàng đầu thúc đẩy lưu lượng truy cập"],"Most popular products by pageviews":["Sản phẩm phổ biến nhất theo lượt xem trang"],"Most engaged traffic source":["Nguồn lưu lượng truy cập tương tác nhiều nhất"],"Connect Google Analytics":["Kết nối Google Analytics"],"Top performing keywords":["Từ khóa hiệu quả nhất"],"Most popular content by pageviews":["Nội dung phổ biến nhất theo lượt xem trang"],"New visitors":["Khách truy cập mới"],"Google Account (Email: %1$s)":["Tài khoản Google (Email: %1$s)"],"Google Account for %1$s":["Tài khoản Google cho %1$s"],"Google Account for %1$s (Email: %2$s)":["Tài khoản Google cho %1$s (Email: %2$s)"],"Copied to clipboard":["Sao chép vào clipboard"],"Copy error contents":["Sao chép nội dung lỗi"],"Error message copied to clipboard. Click to copy the error message again.":["Đã sao chép thông báo lỗi vào khay nhớ tạm. Bấm để sao chép lại thông báo lỗi."],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Retry didn’t work? <HelpLink \/>":["Thử lại không thành công? <HelpLink \/>"],"Key metrics":["Số liệu chính"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Quản trị viên chia sẻ mô-đun này với bạn đã mất quyền truy cập vào dịch vụ %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển Site Kit. Bạn có thể liên hệ với họ hoặc quản trị viên khác để khôi phục quyền truy cập."],"Access lost to %s":["Mất quyền truy cập vào %s"],"<strong>Note:<\/strong> %s":["<strong>Lưu ý:<\/strong> %s"],"Google Account":["Tài khoản Google"],"Reset sharing permissions":["Đặt lại quyền chia sẻ"],"Done":["Hoàn tất"],"Done editing roles":["Hoàn tất chỉnh sửa vai trò"],"Reset dashboard sharing permissions":["Đặt lại quyền chia sẻ bảng điều khiển"],"Request access":["Yêu cầu truy cập"],"Get help":["Nhận trợ giúp"],"Contact %s to change who can manage view access for this module":["Liên hệ %s để thay đổi quyền quản lý truy cập xem cho mô-đun này"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Dịch vụ này yêu cầu quyền truy cập chung vào Google API thay vì quyền truy cập vào tài sản\/thực thể cụ thể thuộc sở hữu của người dùng, do đó quyền truy cập xem có thể được quản lý bởi bất kỳ quản trị viên nào đăng nhập bằng Google."],"By clicking <strong>Apply<\/strong>, you will give other authenticated admins of your site permission to manage view-only access to Site Kit dashboard data from the chosen Google service":["Bằng cách nhấp chuột vào <strong>Áp dụng<\/strong>, bạn sẽ cấp quyền cho các admin đã xác thực khác của trang web của bạn quản lý quyền truy cập chỉ xem vào dữ liệu bảng điều khiển Site Kit từ dịch vụ Google đã chọn."],"Retry":["Thử lại"],"Data errors in %s":["Lỗi dữ liệu trong %s"],"Data Unavailable":["Dữ liệu không khả dụng"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dữ liệu cho các mô-đun sau đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập: %s. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Dữ liệu %s đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"Service name\u0004Sign in with Google":["Đăng nhập với Google"],"Any admin signed in with Google":["Bất kỳ quản trị viên nào đăng nhập bằng Google"],"Add roles":["Thêm vai trò"],"Edit roles":["Chỉnh sửa vai trò"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s đã kết nối điều này và cấp quyền quản lý cho tất cả quản trị viên. Bạn có thể thay đổi người có thể xem điều này trên bảng điều khiển."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Quản lý bởi<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Liên hệ với người dùng quản lý để quản lý quyền truy cập xem"],"Only me":["Chỉ tôi"],"Who can manage view access":["Ai có thể quản lý quyền truy cập xem"],"Who can view":["Ai có thể xem"],"Product":["Sản phẩm"],"By clicking <strong>Apply<\/strong>, you’re granting the selected roles view-only access to data from the Google services you’ve connected via your account":["Bằng cách nhấp chuột vào <strong>Áp dụng<\/strong>, bạn đang cấp quyền truy cập chỉ xem cho các vai trò đã chọn vào dữ liệu từ các dịch vụ của Google mà bạn đã kết nối qua tài khoản của bạn"],"Apply":["Áp dụng"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Chia sẻ phiên bản chỉ xem của bảng điều khiển Site Kit của bạn với các vai trò WordPress khác. <a>Tìm hiểu thêm<\/a>"],"Dashboard sharing & permissions":["Chia sẻ bảng điều khiển & quyền"],"Open sharing settings":["Mở cài đặt chia sẻ"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Cảm ơn bạn đã sử dụng Trang web Kit!<br \/>Hãy giúp chúng tôi làm cho nó thậm chí tốt hơn"],"Shared by <strong>%s<\/strong>":["Được chia sẻ bởi <strong>%s<\/strong>"],"Shared services":["Dịch vụ được chia sẻ"],"Learn more about dashboard sharing":["Tìm hiểu thêm về việc chia sẻ bảng điều khiển"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Bạn có thể xem thống kê từ tất cả các dịch vụ Google được chia sẻ, nhưng bạn không thể thực hiện bất kỳ thay đổi nào. <a>Tìm hiểu thêm<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Bạn có thể xem thống kê từ tất cả các dịch vụ Google được chia sẻ, nhưng bạn không thể thực hiện bất kỳ thay đổi nào. <strong>Đăng nhập để kết nối thêm các dịch vụ và kiểm soát quyền truy cập chia sẻ.<\/strong>"],"View only":["Chỉ xem"],"Go to dashboard":["Truy cập bảng điều khiển"],"Maybe later":["Có thể sau"],"Search":["Tìm kiếm"],"Date range":["Khoảng thời gian"],"Back to dashboard":["Trở về bảng điều khiển"],"Monetization":["Kiếm tiền"],"Content":["Nội dung"],"Traffic":["Lưu lượng truy cập"],"Enter title or URL…":["Nhập tiêu đề hoặc URL…"],"URL Search":["Tìm kiếm URL"],"Page\/URL Search":["Tìm kiếm Trang\/URL"],"Choose at least %s answers":["Chọn ít nhất %s câu trả lời"],"Text input for option %s":["Nhập văn bản cho tùy chọn %s"],"screen reader text\u0004(disabled)":["(tắt)"],"Help":["Trợ giúp"],"By continuing, you agree to allow Google to use your answers and account info to improve services, per our <privacy>Privacy<\/privacy> & <terms>Terms<\/terms>.":["Bằng cách tiếp tục, bạn đồng ý cho phép Google sử dụng câu trả lời và thông tin tài khoản của bạn để cải thiện dịch vụ, theo <privacy>Chính sách bảo mật<\/privacy> & <terms>Điều khoản<\/terms> của chúng tôi."],"Complete Setup":["Hoàn tất thiết lập"],"New":["Mới"],"Get help with AdSense":["Nhận trợ giúp với AdSense"],"Get support":["Nhận hỗ trợ"],"Read help docs":["Đọc tài liệu trợ giúp"],"Fix common issues":["Khắc phục các sự cố phổ biến"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Cập nhật"],"Complete setup":["Hoàn thành thiết lập"],"Generating leads":["Tạo khách hàng tiềm năng"],"Submit":["Gửi"],"Next":["Tiếp theo"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Source: %s":["Nguồn: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"Insufficient permissions in %s":["Quyền truy cập không đủ trong %s"],"Report this problem":["Báo cáo vấn đề này"],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Proceed":["Tiếp tục"],"Additional Permissions Required":["Cần thêm quyền"],"Manage Sites":["Quản lý trang web"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"Site Kit encountered an error":["Site Kit gặp lỗi"],"Site Kit by Google Logo":["Logo Site Kit của Google"],"OK, Got it!":["OK, Tôi hiểu!"],"Speed":["Tốc độ"],"Back":["Trở lại"],"Learn more":["Tìm hiểu thêm"],"Error: %s":["Lỗi: %s"],"Account":["Tài khoản"],"Dismiss":["Bỏ qua"],"%s data is not yet available, please check back later":["Dữ liệu %s chưa có sẵn, vui lòng kiểm tra lại sau"],"%s Gathering Data":["%s Đang thu thập dữ liệu"],"Data error in %s":["Lỗi dữ liệu trong %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Ngắt kết nối Site Kit của Google sẽ loại bỏ quyền truy cập của bạn vào tất cả các dịch vụ. Sau khi ngắt kết nối, bạn sẽ cần ủy quyền lại để khôi phục dịch vụ."],"Disconnect":["Ngắt kết nối"],"User Avatar":["Ảnh đại diện người dùng"],"Connect Service":["Kết nối dịch vụ"],"Cancel":["Hủy bỏ"],"Service name\u0004Analytics":["Analytics"],"No results found":["Không tìm thấy kết quả"],"All":["Tất cả"],"Reset":["Khôi phục"],"Close":["Đóng"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-main-dashboard-548515dec90eb91159ff.js"}}