{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"%s of visits led to key events":["%s lượt truy cập đã dẫn đến các sự kiện chính"],"You can always enable Enhanced Measurement in Settings later":["Bạn luôn có thể bật đo lường nâng cao trong cài đặt sau"],"%s is disconnected, metric can’t be displayed":["%s đã ngắt kết nối, không thể hiển thị số liệu"],"Channel (e.g. social, paid, search) that brought in the most purchases to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel which brought in the most purchases to your site":["Kênh mang lại nhiều lượt mua hàng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most leads to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel which brought in the most leads to your site":["Kênh mang lại nhiều khách hàng tiềm năng nhất cho trang web của bạn"],"Channel (e.g. social, paid, search) that brought in the most add to cart events to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Channel which brought in the most add to cart events to your site":["Kênh mang lại nhiều sự kiện thêm vào giỏ hàng nhất cho trang web của bạn"],"Learn more about unavailable metric data":["Tìm hiểu thêm về dữ liệu chỉ số không có sẵn"],"We’ve extended your metrics selection based on your website events":["Chúng tôi đã mở rộng lựa chọn chỉ số của bạn dựa trên các sự kiện trên trang web của bạn."],"Generate leads":["Tạo khách hàng tiềm năng"],"Portfolio or business card":["Portfolio hoặc danh thiếp"],"Monetize content":["Kiếm tiền từ nội dung"],"Based on your answer, Site Kit will suggest the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["Dựa trên câu trả lời của bạn, Site Kit sẽ gợi ý các chỉ số bạn thấy trên bảng điều khiển của bạn để giúp bạn theo dõi mức độ gần gũi với các mục tiêu cụ thể của bạn."],"Analytics reports in Site Kit will be disabled":["Báo cáo phân tích trong Site Kit sẽ bị vô hiệu hóa"],"Your site will no longer send data to Google Analytics":["Trang web của bạn sẽ không còn gửi dữ liệu đến Google Analytics nữa"],"Suggested":["Đề xuất"],"We couldn’t detect any events for some of your metrics in over 90 days. You can select other metrics for your dashboard. <a>Learn more<\/a>":["Chúng tôi không thể phát hiện bất kỳ sự kiện nào cho một số chỉ số của bạn trong hơn 90 ngày. Bạn có thể chọn các chỉ số khác cho bảng điều khiển của bạn. <a>Tìm hiểu thêm<\/a>"],"Unavailable metrics data":["Dữ liệu chỉ số không khả dụng"],"View metrics":["Xem chỉ số"],"Select metrics":["Chọn chỉ số"],"Enhanced measurement is enabled for this web data stream":["Đo lường nâng cao đã được bật cho luồng dữ liệu web này"],"Improve your measurement":["Cải thiện phép đo của bạn"],"Your server’s current settings prevent Google tag gateway for advertisers from working. To enable it, please contact your hosting provider and request access to external resources and plugin files. <a>Learn more<\/a>":["Cài đặt hiện tại của máy chủ của bạn ngăn cản cổng thẻ Google cho nhà quảng cáo hoạt động. Để bật nó, vui lòng liên hệ với nhà cung cấp dịch vụ lưu trữ của bạn và yêu cầu quyền truy cập vào các tài nguyên bên ngoài và file plugin. <a>Tìm hiểu thêm<\/a>"],"Your tag data will be sent through your own domain to improve data quality and help you recover measurement signals. <a>Learn more<\/a>":["Dữ liệu thẻ của bạn sẽ được gửi qua miền của bạn để cải thiện chất lượng dữ liệu và giúp bạn phục hồi tín hiệu đo lường. <a>Tìm hiểu thêm<\/a>"],"Learn more about advanced conversion reporting":["Tìm hiểu thêm về báo cáo chuyển đổi nâng cao"],"We’ve extended your metrics selection with metrics that aren’t available by default in Analytics. Add them to your dashboard to get a better understanding of how users interact with your site. <a>Learn more<\/a>":["Chúng tôi đã mở rộng lựa chọn chỉ số của bạn với các chỉ số không có sẵn mặc định trong Analytics. Thêm chúng vào bảng điều khiển của bạn để hiểu rõ hơn về cách người dùng tương tác với web của bạn. <a>Tìm hiểu thêm<\/a>"],"New key metrics were added!":["Đã thêm các chỉ số chính mới!"],"Add metrics":["Thêm chỉ số"],"E.g. offering courses, consulting, tutoring, etc.":["Ví dụ: cung cấp các khóa học, tư vấn, dạy kèm, v.v."],"E.g. selling devices, apparel, equipment, etc.":["Ví dụ: bán thiết bị, quần áo, dụng cụ, v.v."],"Provide services":["Cung cấp dịch vụ"],"Sell products":["Bán sản phẩm"],"No metrics were selected yet":["Chưa chọn chỉ số nào"],"Content performance":["Hiệu suất nội dung"],"Selling products":["Bán sản phẩm"],"Driving traffic":["Tăng lượng truy cập"],"My website represents me or my company":["Trang web của tôi đại diện cho tôi hoặc công ty của tôi."],"E.g. local news, investigative pieces, interviews, etc.":["Ví dụ: tin tức địa phương, bài điều tra, phỏng vấn, v.v."],"Writing on a topic you’re passionate about, no focus on monetizing content":["Viết về một chủ đề mà bạn đam mê, không tập trung vào việc kiếm tiền từ nội dung."],"Using display ads, affiliate links, sponsored content, etc.":["Sử dụng quảng cáo hiển thị, liên kết liên kết, nội dung tài trợ, v.v."],"E.g. selling products like devices, apparel, equipment, etc. or offering services like courses, consulting, tutoring, etc.":["Ví dụ: bán các sản phẩm như thiết bị, quần áo, dụng cụ, v.v. hoặc cung cấp dịch vụ như khóa học, tư vấn, dạy kèm, v.v."],"Top device driving the most purchases":["Thiết bị hàng đầu thúc đẩy nhiều giao dịch mua nhất"],"Top device driving purchases":["Thiết bị hàng đầu thúc đẩy mua sắm"],"Answer 3 questions and we’ll suggest relevant metrics for your dashboard. These metrics will help you track how users interact with your site.":["Trả lời 3 câu hỏi và chúng tôi sẽ gợi ý các chỉ số phù hợp cho bảng điều khiển của bạn. Những chỉ số này sẽ giúp bạn theo dõi cách người dùng tương tác với trang web của bạn."],"Get personalized suggestions for user interaction metrics based on your goals":["Nhận gợi ý cá nhân hóa cho các chỉ số tương tác của người dùng dựa trên mục tiêu của bạn"],"Select your own metrics":["Chọn các chỉ số của bạn"],"Interested in specific metrics?":["Bạn có quan tâm đến các chỉ số cụ thể không?"],"Beta":["Thử nghiệm"],"%s of total purchases":["%s của tổng số giao dịch"],"%s of total leads":["%s của tổng số khách hàng tiềm năng"],"%s of total add to carts":["%s tổng số thêm vào giỏ hàng"],"Click on Create to try again.":["Click vào Tạo để thử lại."],"get help":["nhận hỗ trợ"],"Setup was interrupted because you didn’t grant the necessary permissions. Click on Create again to retry. If that doesn’t work, <HelpLink \/>":["Cài đặt đã bị gián đoạn vì bạn không cấp quyền cần thiết. Nhấp vào tạo lại để thử lại. Nếu điều đó không hiệu quả, <HelpLink \/>"],"Site Kit is collecting data for this group. Once data is available the group will be added to your dashboard.":["Site Kit đang thu thập dữ liệu cho nhóm này. Khi dữ liệu có sẵn, nhóm sẽ được thêm vào bảng điều khiển của bạn."],"Temporarily hidden":["Đang ẩn tạm thời"],"Pages on which forms are most frequently submitted":["Các trang mà biểu mẫu thường được gửi đi nhất"],"Top pages driving leads":["Những trang hàng đầu tạo ra khách hàng tiềm năng"],"Cities driving the most purchases":["Những thành phố thúc đẩy nhiều giao dịch mua sắm nhất"],"Top cities driving purchases":["Những thành phố hàng đầu thúc đẩy mua sắm"],"Cities where visitors most frequently add products to their carts":["Các thành phố nơi du khách thường xuyên thêm sản phẩm vào giỏ hàng của họ"],"Top cities driving add to cart":["Các thành phố hàng đầu thúc đẩy thêm vào giỏ hàng"],"Top traffic source driving purchases":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy mua sắm"],"Top traffic source driving leads":["Nguồn lưu lượng hàng đầu tạo ra khách hàng tiềm năng"],"Top traffic source driving add to cart":["Nguồn lưu lượng truy cập hàng đầu thúc đẩy thêm vào giỏ hàng"],"You don’t have any visitor groups selected. <a>Select groups<\/a>.":["Bạn chưa có bất kỳ nhóm khách nào đã chọn. <a>Chọn nhóm<\/a>."],"Cities driving the most contact form submissions":["Các thành phố có số lượng gửi biểu mẫu liên hệ nhiều nhất"],"Top cities driving leads":["Những thành phố hàng đầu tạo ra khách hàng tiềm năng"],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Creating these groups require more data tracking. You will be directed to update your Analytics property.":["Tạo những nhóm này yêu cầu theo dõi dữ liệu nhiều hơn. Bạn sẽ được hướng dẫn để cập nhật tài sản Analytics của bạn."],"Additional permissions are required to create a new audience in Analytics.":["Cần thêm quyền để tạo một đối tượng mới trong Analytics."],"Learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["Tìm hiểu thêm về cách nhóm khách truy cập trang web trong <AnalyticsLink>Phân tích<\/AnalyticsLink>"],"<SelectGroupLink>Select<\/SelectGroupLink> another group to compare with your current group or learn more about how to group site visitors in <AnalyticsLink>Analytics<\/AnalyticsLink>":["<SelectGroupLink>Chọn<\/SelectGroupLink> một nhóm khác để so sánh với nhóm hiện tại của bạn hoặc tìm hiểu thêm về cách nhóm khách truy cập trang web trong <AnalyticsLink>Phân tích<\/AnalyticsLink>"],"Create more visitor groups":["Thêm nhiều nhóm khách truy cập"],"Compare your group to other groups":["So sánh nhóm của bạn với các nhóm khác"],"Visitor group created successfully!":["Nhóm khách truy cập đã được tạo thành công!"],"Create":["Tạo"],"Create groups suggested by Site Kit":["Tạo nhóm được đề xuất bởi Site Kit"],"Oops! Something went wrong. Retry enabling the metric.":["Ối! Đã xảy ra lỗi. Hãy thử bật lại số liệu."],"Failed to enable metric":["Không thể bật lại số liệu"],"No data to display: either no pages were published in the last three days, or they haven’t received any visitors yet":["Không có dữ liệu để hiển thị: hoặc là không có trang nào được đăng trong ba ngày qua, hoặc là chúng chưa nhận được bất kỳ khách truy cập nào"],"You can deactivate this widget in <a>Settings<\/a>.":["Bạn có thể tắt widget này trong <a>Cài đặt<\/a>."],"It looks like your visitor groups aren’t available anymore. <a>Select other groups<\/a>.":["Có vẻ như các nhóm khách truy cập của bạn không còn có sẵn nữa. <a>Chọn các nhóm khác<\/a>."],"Google Analytics is disconnected, your audience metrics can’t be displayed. <a>Connect Google Analytics<\/a>":["Google Analytics đã bị ngắt kết nối, các số liệu về khán giả của bạn không thể hiển thị. <a>Kết nối Google Analytics<\/a>"],"Insufficient permissions, contact your administrator. Trouble getting access? <HelpLink \/>":["Không đủ quyền, hãy liên hệ với quản trị viên của bạn. Gặp sự cố khi truy cập? <HelpLink \/>"],"Oops! Something went wrong. Retry enabling groups.":["Ối! Có lỗi xảy ra. Hãy thử bật nhóm lại."],"Failed to set up visitor groups":["Không thể thiết lập nhóm khách truy cập"],"You’ll need to contact your administrator. Trouble getting access? <HelpLink \/>":["Bạn sẽ cần liên hệ với quản trị viên của bạn. Gặp khó khăn khi truy cập? <HelpLink \/>"],"Setup was interrupted because you did not grant the necessary permissions. <HelpLink \/>":["Thiết lập đã bị gián đoạn vì bạn không cấp các quyền cần thiết. <HelpLink \/>"],"By adding another group to your dashboard, you will be able to compare them and understand which content brings back users from each group":["Bằng cách thêm một nhóm khác vào bảng điều khiển của bạn, bạn sẽ có thể so sánh chúng và hiểu nội dung nào mang lại người dùng từ mỗi nhóm"],"Temporarily hide":["Ẩn tạm thời"],"You can hide this group until data is available.":["Bạn có thể ẩn nhóm này cho đến khi dữ liệu có sẵn."],"Site Kit is collecting data for this group.":["Site Kit đang thu thập dữ liệu cho nhóm này."],"Google Analytics is disconnected, your audience metrics can’t be displayed":["Google Analytics đã bị ngắt kết nối, số liệu đối tượng của bạn không thể hiển thị"],"Additional permissions are required to create new audiences in Analytics.":["Cần thêm quyền để tạo đối tượng mới trong Analytics."],"Check the cities which bring you more new vs more returning visitors – there might be new audiences you could engage with in locations you hadn’t thought about.":["Kiểm tra các thành phố mang lại cho bạn nhiều khách truy cập mới hơn so với khách truy cập quay lại - có thể có những đối tượng mới mà bạn có thể thu hút ở những địa điểm mà bạn chưa từng nghĩ đến."],"Compare the ratio of “new” to “returning” visitors – this can give you insights on whether you have more people stopping by as a one-off, or more loyal visitors.":["So sánh tỷ lệ khách truy cập \"mới\" so với khách truy cập \"quay lại\" - điều này có thể cung cấp cho bạn cái nhìn sâu sắc về việc bạn có nhiều người ghé thăm một lần hay nhiều khách truy cập trung thành hơn."],"The more returning visitors your site has, the stronger and more loyal an audience you’re building. Check which content brings people back to your site - it might help you create a strategy to build a community.":["Số lượng khách truy cập quay lại trang web của bạn càng nhiều, bạn càng xây dựng được một lượng khán giả mạnh mẽ và trung thành hơn. Kiểm tra xem nội dung nào thu hút mọi người quay lại trang web của bạn - điều đó có thể giúp bạn tạo ra chiến lược để xây dựng cộng đồng."],"Select the Purchasers visitor group to gain insights into which visitors bring the most revenue to your site.":["Chọn nhóm khách truy cập \"Người mua hàng\" để có được cái nhìn sâu sắc về những khách truy cập mang lại doanh thu nhiều nhất cho trang web của bạn."],"Configure your own custom audiences in Analytics to gain deeper insights into visitor behavior, for example consider creating an “Existing customers” or “Subscribers” segment, depending on what goals you have for your site.":["Cấu hình đối tượng tùy chỉnh của riêng bạn trong Analytics để có được cái nhìn sâu sắc hơn về hành vi của khách truy cập, ví dụ: hãy xem xét tạo phân khúc \"Khách hàng hiện tại\" hoặc \"Người đăng ký\", tùy thuộc vào mục tiêu của bạn cho trang web."],"Select up to three visitor groups to display on the dashboard and easily compare metrics between them.":["Chọn tối đa ba nhóm khách truy cập để hiển thị trên bảng điều khiển và dễ dàng so sánh các số liệu giữa chúng."],"Learn more about grouping site visitors and audiences in <link><strong>Analytics<\/strong><\/link>":["Tìm hiểu thêm về việc nhóm khách truy cập trang web và khán giả trong <link><strong>Analytics<\/strong><\/link>"],"You can deactivate this widget in <link><strong>Settings<\/strong><\/link>":["Bạn có thể tắt tiện ích này trong <link><strong>Cài đặt<\/strong><\/link>"],"Select visitor groups":["Chọn nhóm khách truy cập"],"Select up to %1$d groups (%2$d selected)":["Chọn tối đa %1$d nhóm (%2$d được chọn)"],"Select at least %1$d group (%2$d selected)":["Chọn ít nhất %1$d nhóm (%2$d được chọn)"],"Additional groups":["Các nhóm bổ sung"],"Already exists in your Analytics property":["Đã tồn tại trong thuộc tính Analytics của bạn"],"Created by Site Kit":["Được tạo bởi Site Kit"],"Created by default by Google Analytics":["Được tạo theo mặc định bởi Google Analytics"],"Change groups":["Thay đổi nhóm"],"Tracking additional conversion-related events via Analytics":["Theo dõi các sự kiện liên quan đến chuyển đổi bổ sung thông qua Analytics"],"Learn more about conversion tracking":["Tìm hiểu thêm về theo dõi chuyển đổi"],"Additional items":["Các mục bổ sung"],"Contact your administrator. Trouble getting access? <HelpLink \/>":["Liên hệ với quản trị viên của bạn. Gặp khó khăn khi truy cập? <HelpLink \/>"],"Still collecting full data for this timeframe, partial data is displayed for this metric":["Vẫn thu thập đầy đủ dữ liệu cho khung thời gian này, dữ liệu một phần được hiển thị cho chỉ số này"],"The higher the portion of new visitors you have, the more your audience is growing. Looking at what content brings them to your site may give you insights on how to reach even more people.":["Tỷ lệ khách truy cập mới càng cao, đối tượng của bạn càng tăng trưởng. Xem xét nội dung nào đưa họ đến trang web của bạn có thể cung cấp cho bạn những hiểu biết về cách tiếp cận nhiều người hơn."],"Understand what brings new visitors to your site and keeps them coming back. Site Kit can now group your site visitors into relevant segments like \"new\" and \"returning\". To set up these new groups, Site Kit needs to update your Google Analytics property.":["Hiểu điều gì thu hút khách truy cập mới đến trang web của bạn và giữ chân họ. Site Kit hiện có thể nhóm khách truy cập trang web của bạn thành các phân khúc có liên quan như \"mới\" và \"quay lại\". Để thiết lập các nhóm mới này, Site Kit cần cập nhật thuộc tính Google Analytics của bạn."],"Learn how different types of visitors interact with your site":["Tìm hiểu cách các loại khách truy cập khác nhau tương tác với trang web của bạn"],"The visitors group section will be added to your dashboard once you set it up.":["Phần nhóm khách truy cập sẽ được thêm vào bảng điều khiển của bạn sau khi bạn thiết lập."],"You can always enable groups in Settings later":["Bạn luôn có thể bật nhóm trong cài đặt sau"],"Your visitor groups data loading failed":["Tải dữ liệu nhóm khách truy cập của bạn thất bại"],"Partial data":["Dữ liệu một phần"],"No data to show yet":["Chưa có dữ liệu để hiển thị"],"Top content by pageviews":["Nội dung hàng đầu theo lượt xem trang"],"Cities with the most visitors":["Các thành phố có nhiều khách truy cập nhất"],"%s of total pageviews":["%s của tổng lượt xem trang"],"Visitors":["Khách truy cập"],"Still collecting full data for this timeframe, partial data is displayed for this group":["Vẫn đang thu thập đầy đủ dữ liệu cho khung thời gian này, dữ liệu một phần được hiển thị cho nhóm này"],"%s is an audience that already exists in your Analytics property. Note that it's possible for a visitor to be counted in more than one group. <link>Learn more<\/link>":["%s là một nhóm khán giả đã tồn tại trong thuộc tính Analytics của bạn. Lưu ý rằng một khách truy cập có thể được tính vào nhiều nhóm. <link>Tìm hiểu thêm<\/link>"],"%s are people who have visited your site at least once before. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s là những người đã truy cập trang web của bạn ít nhất một lần trước đây. Lưu ý rằng trong một số trường hợp, có thể một khách truy cập được tính vào cả nhóm \"mới\" và \"quay lại\". <link>Tìm hiểu thêm<\/link>"],"%s are people who visited your site for the first time. Note that under some circumstances it's possible for a visitor to be counted in both the \"new\" and \"returning\" groups. <link>Learn more<\/link>":["%s là những người đã truy cập trang web của bạn lần đầu tiên. Lưu ý rằng trong một số trường hợp, có thể một khách truy cập được tính vào cả nhóm \"mới\" và \"quay lại\". <link>Tìm hiểu thêm<\/link>"],"Get to know how different types of visitors interact with your site, e.g. which pages they visit and for how long":["Hiểu cách các loại khách truy cập khác nhau tương tác với trang web của bạn, ví dụ như họ truy cập những trang nào và trong bao lâu."],"Success! Visitor groups added to your dashboard":["Thành công! Nhóm khách truy cập đã được thêm vào bảng điều khiển của bạn"],"You can now learn more about your site visitor groups by comparing different metrics.":["Giờ đây, bạn có thể tìm hiểu thêm về các nhóm khách truy cập trang web của mình bằng cách so sánh các chỉ số khác nhau."],"New! Visitor groups":["Mới! Nhóm khách truy cập"],"Consider removing the existing tag to avoid loading both tags on your site":["Hãy xem xét việc xóa thẻ hiện có để tránh tải cả hai thẻ trên trang web của bạn"],"Web Data Stream Name":["Tên luồng dữ liệu web"],"A web data stream name is required.":["Tên luồng dữ liệu web là bắt buộc."],"This is not a valid web data stream name.":["Đây không phải là tên luồng dữ liệu web hợp lệ."],"A web data stream with this name already exists.":["Đã tồn tại một luồng dữ liệu web có tên này."],"Show me":["Hiển thị cho tôi"],"Disable":["Vô hiệu hóa"],"Performance of your Ad campaigns":["Hiệu suất của các chiến dịch Quảng cáo của bạn"],"Enable groups":["Bật các nhóm"],"Enabling groups":["Đang bật các nhóm"],"Don’t show again":["Không hiển thị nữa"],"Pages that generated the most AdSense revenue":["Các trang đã tạo ra nhiều doanh thu AdSense nhất"],"Top earning pages":["Các trang kiếm tiền hàng đầu"],"A tag %s for the selected property already exists on the site":["Thẻ %s cho thuộc tính đã chọn đã tồn tại trên trang web"],"Additional permissions are required to create a new Analytics account.":["Cần quyền bổ sung để tạo tài khoản Analytics mới."],"Code Snippet":["Đoạn mã"],"Edit <VisuallyHidden>web data stream <\/VisuallyHidden>in Analytics":["Sửa <VisuallyHidden>dòng dữ liệu web <\/VisuallyHidden>trong Analytics"],"Edit <VisuallyHidden>account <\/VisuallyHidden>in Analytics":["Sửa <VisuallyHidden>tài khoản <\/VisuallyHidden>trong Analytics"],"Current selection":["Lựa chọn hiện tại"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d đã chọn <MaxCount>(tối đa %2$d)<\/MaxCount>"],"Disabled":["Bị vô hiệu hóa"],"Enabled":["Đã bật"],"Enhanced Measurement":["Đo lường Nâng cao"],"Connect Analytics":["Kết nối Phân tích"],"Update Analytics to track metric":["Cập nhật Phân tích để theo dõi chỉ số"],"No data to show":["Không có dữ liệu để hiển thị"],"Retry didn’t work? <a>Learn more<\/a>":["Thử lại không thành công? <a>Tìm hiểu thêm<\/a>"],"Analytics update failed":["Cập nhật Phân tích thất bại"],"Percentage of visitors that left without engagement with your site":["Tỷ lệ khách truy cập rời khỏi trang web mà không tương tác"],"Setup successful: Analytics is gathering data for this metric":["Thiết lập thành công: Phân tích đang thu thập dữ liệu cho chỉ số này"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Một quản trị viên khác đã thiết lập các chỉ số được cá nhân hóa này cho trang web của bạn. Nhấp vào đây để cá nhân hóa chúng."],"Personalize your key metrics":["Cá nhân hóa các chỉ số chính của bạn"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Bạn sẽ cần liên hệ với quản trị viên của bạn. <a>Tìm hiểu thêm<\/a>"],"Permissions updated? <a>Retry<\/a>":["Quyền đã được cập nhật? <a>Thử lại<\/a>"],"All Visitors":["Tất cả Khách truy cập"],"Additional permissions are required to create new Analytics custom dimensions":["Cần quyền bổ sung để tạo các chiều tùy chỉnh Phân tích mới"],"Authors whose posts got the most visits":["Tác giả có bài viết được truy cập nhiều nhất"],"Most popular authors by pageviews":["Tác giả phổ biến nhất theo lượt xem trang"],"Categories that your site visitors viewed the most":["Danh mục mà khách truy cập trang web của bạn xem nhiều nhất"],"Top categories by pageviews":["Danh mục hàng đầu theo lượt xem trang"],"Pages with the most pageviews published in the last 3 days":["Các trang có nhiều lượt xem trang nhất được xuất bản trong 3 ngày qua"],"Top recent trending pages":["Các trang xu hướng gần đây hàng đầu"],"Pages with the highest engagement rate":["Các trang có tỷ lệ tương tác cao nhất"],"Most engaging pages":["Các trang tương tác nhất"],"Pages with the highest percentage of visitors that left without engagement with your site":["Các trang có tỷ lệ khách truy cập rời khỏi trang web mà không tương tác cao nhất"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement. <a>Learn more<\/a>":["Luồng dữ liệu web Analytics đã định cấu hình của bạn giờ đây sẽ tự động đo lường các tương tác trên trang web của bạn ngoài việc đo lường lượt xem trang tiêu chuẩn. <a>Tìm hiểu thêm<\/a>"],"You successfully enabled enhanced measurement for your site":["Bạn đã kích hoạt thành công phép đo nâng cao cho trang web của mình"],"Enable now":["Bật ngay"],"Understand how visitors interact with your content":["Hiểu cách khách truy cập tương tác với nội dung của bạn"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Bật phép đo nâng cao trong Analytics để tự động theo dõi các số liệu như tải xuống tệp, phát video, tương tác biểu mẫu, v.v. Không cần mã bổ sung — bạn sẽ được chuyển hướng để cấp quyền cho Site Kit bật nó thay mặt bạn."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Bật phép đo nâng cao trong Analytics để tự động theo dõi các số liệu như tải xuống tệp, phát video, tương tác biểu mẫu, v.v. Không cần mã bổ sung."],"Additional permissions are required to enable enhanced measurement for the selected web data stream":["Cần có quyền bổ sung để bật phép đo nâng cao cho luồng dữ liệu web được chọn"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Điều này cho phép bạn đo lường các tương tác với nội dung của bạn (ví dụ: tải về file, hoàn thành form, xem video). <a>Tìm hiểu thêm<\/a>"],"The top search queries for your site by highest clickthrough rate":["Các truy vấn tìm kiếm hàng đầu cho trang web của bạn theo tỷ lệ nhấp chuột cao nhất"],"%s total visits":["%s tổng lượt truy cập"],"%s page views":["%s lượt xem trang"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most key events":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) đã mang lại những khách truy cập tạo ra nhiều sự kiện chính nhất"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất cho trang web của bạn"],"The countries where most of your visitors came from":["Các quốc gia mà phần lớn khách truy cập của bạn đến từ đó"],"The cities where most of your visitors came from":["Các thành phố mà phần lớn khách truy cập của bạn đến từ đó"],"Products on your site which visitors viewed the most. Site Kit detected these are your product pages. If this is inaccurate, you can <a>replace<\/a> this with another metric":["Sản phẩm trên trang web của bạn mà khách truy cập đã xem nhiều nhất. Site Kit đã phát hiện đây là các trang sản phẩm của bạn. Nếu điều này không chính xác, bạn có thể <a>thay thế<\/a> bằng một chỉ số khác"],"Pages your visitors read the most":["Các trang mà khách truy cập của bạn đọc nhiều nhất"],"Portion of visitors who visited your site for the first time in this timeframe":["Tỷ lệ khách truy cập lần đầu tiên truy cập trang web của bạn trong khoảng thời gian này"],"Portion of your site’s visitors that returned at least once in this timeframe":["Tỷ lệ khách truy cập trang web của bạn đã quay lại ít nhất một lần trong khoảng thời gian này"],"Returning visitors":["Khách truy cập quay lại"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kênh (ví dụ: mạng xã hội, trả phí, tìm kiếm) mang đến nhiều khách truy cập nhất đã tương tác có ý nghĩa với trang web của bạn"]," and ":[" và "],"%s is disconnected, no data to show":["%s bị ngắt kết nối, không có dữ liệu để hiển thị"],"Pages that attracted the most returning visitors":["Các trang thu hút nhiều khách truy cập quay lại nhất"],"Top pages by returning visitors":["Các trang hàng đầu được khách truy cập quay lại"],"Average duration of engaged visits":["Thời lượng trung bình của các lượt truy cập có tương tác"],"Visit length":["Thời lượng truy cập"],"Number of pages visitors viewed per session on average":["Số trang mà khách truy cập xem trung bình mỗi phiên"],"Pages per visit":["Số trang mỗi lượt truy cập"],"Least engaging pages":["Các trang ít tương tác nhất"],"Average number of sessions per site visitor":["Số lượng phiên trung bình mỗi khách truy cập trang web"],"Visits per visitor":["Số lượt truy cập mỗi khách truy cập"],"Enable enhanced measurement":["Bật tính năng đo lường nâng cao"],"%1$s of %2$s engaged sessions":["%1$s trong số %2$s phiên có tương tác"],"Trouble getting access? <HelpLink \/>":["Gặp sự cố khi truy cập? <HelpLink \/>"],"Insufficient permissions":["Quyền hạn không đủ"],"No product posts currently detected on your site. This metric applies only to sites with product posts.":["Hiện tại không phát hiện bài đăng sản phẩm nào trên trang web của bạn. Chỉ số này chỉ áp dụng cho các trang web có bài đăng sản phẩm."],"Top countries driving traffic":["Các quốc gia hàng đầu mang lại lưu lượng truy cập"],"Keep existing property":["Giữ tài sản hiện có"],"Use new property":["Sử dụng tài sản mới"],"Change metrics":["Thay đổi chỉ số"],"Data loading failed":["Tải dữ liệu thất bại"],"Save selection":["Lưu lựa chọn"],"Apply changes":["Áp dụng thay đổi"],"Channel which brought in the most visits that resulted in key events":["Kênh mang lại nhiều lượt truy cập nhất dẫn đến các sự kiện chính"],"Which countries you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​quốc gia nào"],"Which cities you get the most visitors from":["Bạn nhận được nhiều lượt truy cập nhất từ ​​thành phố nào"],"What people searched for before they came to your site":["Mọi người đã tìm kiếm gì trước khi họ truy cập trang web của bạn"],"Products that brought in the most visitors":["Sản phẩm mang lại nhiều lượt truy cập nhất"],"Pages that brought in the most visitors":["Trang mang lại nhiều lượt truy cập nhất"],"Visitors coming via this channel spent the most time on your site":["Khách truy cập thông qua kênh này dành nhiều thời gian nhất trên trang web của bạn"],"Channel which brought in the most visitors to your site":["Kênh mang lại nhiều lượt truy cập nhất cho trang web của bạn"],"Top traffic source":["Nguồn lưu lượng hàng đầu"],"How many new visitors you got and how the overall audience changed":["Bạn đã nhận được bao nhiêu khách truy cập mới và cách đối tượng chung thay đổi"],"Portion of people who visited your site more than once":["Tỷ lệ người đã truy cập trang web của bạn nhiều hơn một lần"],"Google Tag ID":["ID thẻ Google"],"Top converting traffic source":["Nguồn lưu lượng chuyển đổi hàng đầu"],"Top cities driving traffic":["Các thành phố hàng đầu thúc đẩy lưu lượng truy cập"],"Analytics doesn’t have data for your site’s products yet":["Analytics chưa có dữ liệu về sản phẩm của trang web bạn"],"Most popular products by pageviews":["Sản phẩm phổ biến nhất theo lượt xem trang"],"Most engaged traffic source":["Nguồn lưu lượng truy cập tương tác nhiều nhất"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Phần Mét chính sẽ được thêm trở lại bảng điều khiển của bạn sau khi bạn đặt mục tiêu trong Cài đặt"],"You can always set up goals in Settings later":["Bạn luôn có thể thiết lập mục tiêu trong cài đặt sau"],"%s of total traffic":["%s tổng lưu lượng truy cập"],"Connect Google Analytics":["Kết nối Google Analytics"],"Metrics cannot be displayed without Analytics":["Không thể hiển thị số liệu thống kê mà không có Analytics"],"Get tailored metrics":["Nhận số liệu thống kê được cá nhân hóa"],"Top performing keywords":["Từ khóa hiệu quả nhất"],"Most popular content by pageviews":["Nội dung phổ biến nhất theo lượt xem trang"],"Connect %s":["Kết nối %s"],"%s is disconnected, some of your metrics can’t be displayed":["%s bị ngắt kết nối, một số số liệu của bạn không thể hiển thị"],"New visitors":["Khách truy cập mới"],"of %s total visitors":["trong tổng số %s khách truy cập"],"Google Analytics property created":["Tài sản Google Analytics đã được tạo"],"The previously selected property with ID %1$s is no longer available. Please select a new property to continue collecting data with Google Analytics.":["Tài sản đã chọn trước đây với ID %1$s không còn khả dụng. Vui lòng chọn một tài sản mới để tiếp tục thu thập dữ liệu với Google Analytics."],"Update Analytics settings":["Cập nhật cài đặt Analytics"],"The previously selected web data stream with measurement ID %1$s is no longer available. Please select a new web data stream to continue collecting data with Google Analytics.":["Luồng dữ liệu web đã chọn trước đây với ID đo lường %1$s không còn khả dụng. Vui lòng chọn một luồng dữ liệu web mới để tiếp tục thu thập dữ liệu với Google Analytics."],"Your Analytics configuration has changed":["Cấu hình Analytics của bạn đã thay đổi"],"Engagement Rate":["Tỷ lệ tương tác"],"Update Google tag to %s":["Cập nhật thẻ Google thành %s"],"The Google tag for your Google Analytics configuration has changed from %1$s to %2$s. To keep using your current Google Analytics property \"%3$s (%4$s)\", you need to configure Site Kit to place the new Google tag %2$s instead.":["Thẻ Google cho cấu hình Google Analytics của bạn đã thay đổi từ %1$s thành %2$s. Để tiếp tục sử dụng tài sản Google Analytics hiện tại của bạn \"%3$s (%4$s)\", bạn cần cấu hình Site Kit để đặt thẻ Google mới %2$s thay thế."],"Your Google tag configuration has changed":["Cấu hình thẻ Google của bạn đã thay đổi"],"The Google Tag on your site is no longer associated with your current Google Analytics property \"%1$s (%2$s)\". It is now recording metrics to another Google Analytics property \"%3$s (%4$s)\". If you want to continue seeing Analytics data in the Site Kit dashboard, we suggest you update Site Kit’s Google Analytics configuration to show data for the property used in your Google Tag.":["Thẻ Google trên trang web của bạn không còn được liên kết với thuộc tính Google Analytics hiện tại của bạn \"%1$s (%2$s)\". Hiện tại nó đang ghi lại các số liệu cho một thuộc tính Google Analytics khác \"%3$s (%4$s)\". Nếu bạn muốn tiếp tục xem dữ liệu Analytics trong bảng điều khiển Site Kit, chúng tôi khuyên bạn nên cập nhật cấu hình Google Analytics của Site Kit để hiển thị dữ liệu cho thuộc tính được sử dụng trong Thẻ Google của bạn."],"Update Site Kit's Analytics configuration to continue seeing Analytics data on the dashboard":["Cập nhật cấu hình Analytics của Site Kit để tiếp tục xem dữ liệu Analytics trên bảng điều khiển"],"Analytics data stream name and measurement ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"Set up a new web data stream":["Thiết lập luồng dữ liệu web mới"],"Web Data Stream":["Luồng dữ liệu web"],"Copied to clipboard":["Sao chép vào clipboard"],"Error in Google Chart":["Lỗi trong Biểu đồ Google"],"Copy error contents":["Sao chép nội dung lỗi"],"Error message copied to clipboard. Click to copy the error message again.":["Đã sao chép thông báo lỗi vào khay nhớ tạm. Bấm để sao chép lại thông báo lỗi."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Lỗi đã ngăn chặn biểu đồ Google này hiển thị chính xác. Báo cáo nội dung chính xác của lỗi trên diễn đàn hỗ trợ để tìm hiểu nguyên nhân."],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Retry didn’t work? <HelpLink \/>":["Thử lại không thành công? <HelpLink \/>"],"Exclude Analytics":["Loại trừ Google Analytics"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Quản trị viên chia sẻ mô-đun này với bạn đã mất quyền truy cập vào dịch vụ %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển Site Kit. Bạn có thể liên hệ với họ hoặc quản trị viên khác để khôi phục quyền truy cập."],"Access lost to %s":["Mất quyền truy cập vào %s"],"What are your top 3 goals for this site?":["Các mục tiêu hàng đầu của bạn cho trang web này là gì?"],"What is the main purpose of this site?":["Mục đích chính của trang web này là gì?"],"Monthly":["Hàng tháng"],"Weekly":["Hàng tuần"],"Daily":["Hàng ngày"],"Failed to load graphic":["Không tải được đồ họa"],"Failed to load media":["Không tải được phương tiện"],"<strong>Note:<\/strong> %s":["<strong>Lưu ý:<\/strong> %s"],"Request access":["Yêu cầu truy cập"],"You can always add\/edit this in the Site Kit Settings":["Bạn luôn có thể thêm\/chỉnh sửa điều này trong Cài đặt Site Kit"],"Get help":["Nhận trợ giúp"],"Retry":["Thử lại"],"Data errors in %s":["Lỗi dữ liệu trong %s"],"Data Unavailable":["Dữ liệu không khả dụng"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Dữ liệu cho các mô-đun sau đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập: %s. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Dữ liệu %s đã được chia sẻ trước đây bởi một quản trị viên không còn quyền truy cập. Vui lòng liên hệ với một quản trị viên khác để khôi phục nó."],"%s configured Analytics and you don’t have access to its configured property. Contact them to share access or change the configured property.":["%s đã cấu hình Analytics và bạn không có quyền truy cập vào tài sản được cấu hình của nó. Liên hệ với họ để chia sẻ quyền truy cập hoặc thay đổi tài sản được cấu hình."],"Another admin":["Một quản trị viên khác"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Bằng cách nhấp vào xác nhận thay đổi, bạn đang cấp cho người dùng khác quyền truy cập chỉ xem dữ liệu từ %s thông qua tài khoản Google của bạn. Bạn luôn có thể quản lý điều này sau trong cài đặt chia sẻ bảng điều khiển."],"If you prefer to collect data using that existing tag, please select the corresponding account and property above":["Nếu bạn muốn thu thập dữ liệu bằng cách sử dụng thẻ hiện có đó, vui lòng chọn tài khoản và thuộc tính tương ứng ở trên"],"If you prefer to collect data using that existing Analytics tag, please select the corresponding account and property above":["Nếu bạn muốn thu thập dữ liệu bằng cách sử dụng thẻ Analytics hiện có đó, vui lòng chọn tài khoản và thuộc tính tương ứng ở trên"],"An existing tag %s was found on the page":["Đã tìm thấy thẻ %s hiện có trên trang"],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Không có dữ liệu để hiển thị: trang web của bạn chưa nhận được bất kỳ lượt truy cập nào"],"No data to display: your page hasn’t received any visitors yet":["Không có dữ liệu để hiển thị: trang của bạn chưa nhận được bất kỳ lượt truy cập nào"],"Gathering data…":["Đang thu thập dữ liệu…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Biểu đồ hình tròn cho Analytics đang thu thập dữ liệu, vì vậy không có dữ liệu để hiển thị."],"gathering data…":["đang thu thập dữ liệu…"],"Maybe later":["Có thể sau"],"Overall page metrics over the last %s day":["Số liệu tổng quan của trang trong %s ngày qua"],"Your site hasn’t received any visitors yet":["Trang web của bạn chưa nhận được bất kỳ lượt truy cập nào"],"Your page hasn’t received any visitors yet":["Trang của bạn chưa nhận được bất kỳ lượt truy cập nào"],"(unknown)":["(không xác định)"],"screen reader text\u0004(disabled)":["(tắt)"],"<VisuallyHidden>Google Analytics<\/VisuallyHidden> Measurement ID":["<VisuallyHidden>Google Analytics<\/VisuallyHidden> ID đo lường"],"Place Google Analytics code":["Đặt mã Google Analytics"],"Users that can write posts will be excluded from Analytics tracking":["Người dùng có thể viết bài đăng sẽ bị loại khỏi theo dõi Analytics"],"Users that can write posts":["Người dùng có thể viết bài đăng"],"All logged-in users":["Tất cả người dùng đã đăng nhập"],"New":["Mới"],"Ads Conversion ID":["ID chuyển đổi Quảng cáo"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Xem danh sách đầy đủ các kênh trong Analytics"],"See the full list of devices in Analytics":["Xem danh sách đầy đủ các thiết bị trong Analytics"],"See the full list of locations in Analytics":["Xem danh sách đầy đủ các vị trí trong Analytics"],"Learn more about what \"%s\" means":["Tìm hiểu thêm về ý nghĩa của \"%s\""],"compared to the previous %s days":["so với %s ngày trước"],"Update":["Cập nhật"],"<span>By<\/span> devices":["<span>Bởi<\/span> thiết bị"],"<span>By<\/span> locations":["<span>Theo<\/span> địa điểm"],"<span>By<\/span> channels":["<span>Bởi<\/span> các kênh"],"%s:":["%s:"],"Devices":["Thiết bị"],"Locations":["Vị trí"],"Channels":["Kênh"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Khác"],"Complete setup":["Hoàn thành thiết lập"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s so với %2$s"],"Generating leads":["Tạo khách hàng tiềm năng"],"How often do you create new content for this site?":["Bạn tạo nội dung mới cho trang web này thường xuyên như thế nào?"],"Other":["Khác"],"Next":["Tiếp theo"],"Encouragement to post more frequently":["Khuyến khích đăng bài thường xuyên hơn"],"Understand which content is performing best":["Hiểu nội dung nào đang hoạt động hiệu quả nhất"],"Help my content rank in a better position in Google search results":["Giúp nội dung của tôi xếp hạng tốt hơn trong kết quả tìm kiếm của Google"],"Generate more revenue":["Tạo thêm doanh thu"],"Expand my business into new cities, states or markets":["Mở rộng kinh doanh của tôi đến các thành phố, tiểu bang hoặc thị trường mới"],"Grow my audience":["Tăng trưởng lượng người xem"],"Find new topics to write about that connect with my audience":["Tìm chủ đề mới để viết bài liên quan đến đối tượng mục tiêu của tôi"],"Improve speed and performance":["Cải thiện tốc độ và hiệu suất"],"Retain visitors, turn them into loyal readers or customers":["Giữ chân khách truy cập, biến họ thành độc giả hoặc khách hàng trung thành"],"Publish news content":["Công bố nội dung tin tức"],"Publish a blog":["Xuất bản một blog"],"Sell products or services":["Bán sản phẩm hoặc dịch vụ"],"Never":["Không bao giờ"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Source: %s":["Nguồn: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi một quản trị viên — bạn có thể liên hệ với họ để biết thêm thông tin."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Dịch vụ này ban đầu được kết nối bởi quản trị viên \"%s\" — bạn có thể liên hệ với họ để biết thêm thông tin."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có đủ quyền truy cập dữ liệu %s, vì vậy bạn sẽ không thể xem thống kê từ đó trên bảng điều khiển của Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Search Console này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho khung nhìn Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ khung nhìn này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài sản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài sản này trên bảng điều khiển Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tài khoản Google của bạn không có quyền truy cập đủ cho tài khoản Analytics này, vì vậy bạn sẽ không thể xem số liệu thống kê từ tài khoản này trên bảng điều khiển Site Kit."],"Insufficient permissions in %s":["Quyền truy cập không đủ trong %s"],"Report this problem":["Báo cáo vấn đề này"],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Previous period":["Kỳ trước"],"Country":["Quốc gia"],"Timezone":["Múi giờ"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Bạn sẽ cần cấp quyền cho Site Kit tạo tài khoản Analytics thay mặt bạn và đồng ý với các điều khoản dịch vụ của Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Bạn sẽ được chuyển hướng đến Google Analytics để chấp nhận các điều khoản dịch vụ."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Chúng tôi đã điền sẵn thông tin cần thiết cho tài khoản mới của bạn. Xác nhận hoặc sửa bất kỳ chi tiết nào:"],"Create your Analytics account":["Tạo tài khoản Analytics của bạn"],"Site Kit will not add the code to your site":["Site Kit sẽ không thêm mã vào trang web của bạn"],"Site Kit will add the code automatically":["Site Kit sẽ tự động thêm mã"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"None":["Không có"],"Once completed, click the link below to re-fetch your accounts to continue.":["Sau khi hoàn tất, hãy nhấp vào liên kết bên dưới để tải lại tài khoản của bạn để tiếp tục."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Để tạo tài khoản mới, hãy nhấp vào nút bên dưới để mở màn hình tạo tài khoản Google Analytics trong một cửa sổ mới."],"Set up a new account":["Thiết lập tài khoản mới"],"All logged-in users will be included in Analytics tracking":["Tất cả người dùng đã đăng nhập sẽ được bao gồm trong theo dõi Analytics"],"All logged-in users will be excluded from Analytics tracking":["Tất cả người dùng đã đăng nhập sẽ bị loại trừ khỏi theo dõi Analytics"],"Analytics is currently enabled for all visitors":["Analytics hiện đang được kích hoạt cho tất cả khách truy cập"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Bị loại trừ khỏi Analytics"],"Top content over the last %s day":["Nội dung hàng đầu trong %s ngày qua"],"Analytics is disconnected":["Analytics đã bị ngắt kết nối"],"Pageviews":["Lượt xem trang"],"Title":["Tiêu đề"],"Session Duration":["Thời lượng phiên"],"Page Title":["Tiêu đề trang"],"Back":["Trở lại"],"Looks like you don’t have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Có vẻ như bạn chưa có tài khoản Analytics. Sau khi bạn tạo tài khoản, hãy nhấp vào \"Lấy lại tài khoản của tôi\" và Site Kit sẽ tìm kiếm nó."],"Please select the account information below. You can change this later in your settings.":["Vui lòng chọn thông tin tài khoản bên dưới. Bạn có thể thay đổi điều này sau trong cài đặt của mình."],"Property":["Thuộc tính"],"Snippet is not inserted":["Snippet chưa được chèn"],"Snippet is inserted":["Snippet đã được chèn"],"Learn more":["Tìm hiểu thêm"],"Set up a new property":["Thiết lập thuộc tính mới"],"Error: %s":["Lỗi: %s"],"Re-fetch My Account":["Lấy lại tài khoản của tôi"],"Create an account":["Tạo tài khoản"],"Account":["Tài khoản"],"Sessions":["Phiên"],"Users":["Người dùng"],"%s data is not yet available, please check back later":["Dữ liệu %s chưa có sẵn, vui lòng kiểm tra lại sau"],"%s Gathering Data":["%s Đang thu thập dữ liệu"],"Data error in %s":["Lỗi dữ liệu trong %s"],"Create Account":["Tạo tài khoản"],"Disconnect":["Ngắt kết nối"],"Cancel":["Hủy bỏ"],"Error":["Lỗi"],"Service name\u0004Analytics":["Analytics"],"Close":["Đóng"],"Day":["Ngày"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-414f4fdb74d373dae6a9.js"}}