{"translation-revision-date":"2025-08-03 09:08:23+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Generate leads":["Tạo khách hàng tiềm năng"],"Portfolio or business card":["Portfolio hoặc danh thiếp"],"Monetize content":["Kiếm tiền từ nội dung"],"Based on your answer, Site Kit will suggest the metrics you see on your dashboard to help you track how close you’re getting to your specific goals":["Dựa trên câu trả lời của bạn, Site Kit sẽ gợi ý các chỉ số bạn thấy trên bảng điều khiển của bạn để giúp bạn theo dõi mức độ gần gũi với các mục tiêu cụ thể của bạn."],"E.g. offering courses, consulting, tutoring, etc.":["Ví dụ: cung cấp các khóa học, tư vấn, dạy kèm, v.v."],"E.g. selling devices, apparel, equipment, etc.":["Ví dụ: bán thiết bị, quần áo, dụng cụ, v.v."],"Provide services":["Cung cấp dịch vụ"],"Sell products":["Bán sản phẩm"],"Complete<span> setup<\/span>":["Hoàn tất<span> cài đặt<\/span>"],"%d \/ 3":["%d \/ 3"],"My website represents me or my company":["Trang web của tôi đại diện cho tôi hoặc công ty của tôi."],"E.g. local news, investigative pieces, interviews, etc.":["Ví dụ: tin tức địa phương, bài điều tra, phỏng vấn, v.v."],"Writing on a topic you’re passionate about, no focus on monetizing content":["Viết về một chủ đề mà bạn đam mê, không tập trung vào việc kiếm tiền từ nội dung."],"Using display ads, affiliate links, sponsored content, etc.":["Sử dụng quảng cáo hiển thị, liên kết liên kết, nội dung tài trợ, v.v."],"E.g. selling products like devices, apparel, equipment, etc. or offering services like courses, consulting, tutoring, etc.":["Ví dụ: bán các sản phẩm như thiết bị, quần áo, dụng cụ, v.v. hoặc cung cấp dịch vụ như khóa học, tư vấn, dạy kèm, v.v."],"%s (Please try again.)":["%s (Vui lòng thử lại.)"],"Your answer to this question will apply to all Site Kit users. Any other admins with access to Site Kit can see and edit this response.":["Câu trả lời của bạn cho câu hỏi này sẽ áp dụng cho tất cả người dùng Site Kit. Bất kỳ quản trị viên nào khác có quyền truy cập vào Site Kit đều có thể xem và chỉnh sửa phản hồi này."],"Email":["Email"],"Google account":["Tài khoản Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Giúp chúng tôi cải thiện Site Kit bằng cách chia sẻ dữ liệu sử dụng ẩn danh.<\/span> <span>Tất cả dữ liệu thu thập được sẽ được xử lý theo <a>Chính sách Bảo mật của Google.<\/a><\/span>"],"Google Account (Email: %1$s)":["Tài khoản Google (Email: %1$s)"],"Google Account for %1$s":["Tài khoản Google cho %1$s"],"Google Account for %1$s (Email: %2$s)":["Tài khoản Google cho %1$s (Email: %2$s)"],"Copied to clipboard":["Sao chép vào clipboard"],"Please select at least 1 answer":["Vui lòng chọn ít nhất 1 câu trả lời"],"Please select an answer":["Vui lòng chọn một câu trả lời"],"Copy error contents":["Sao chép nội dung lỗi"],"Error message copied to clipboard. Click to copy the error message again.":["Đã sao chép thông báo lỗi vào khay nhớ tạm. Bấm để sao chép lại thông báo lỗi."],"The server provided an invalid response":["Máy chủ đã cung cấp phản hồi không hợp lệ"],"There was a critical error on this website while fetching data":["Có lỗi nghiêm trọng trên trang web này khi lấy dữ liệu"],"Key metrics":["Số liệu chính"],"This answer can be edited by all Site Kit admins":["Câu trả lời này có thể được chỉnh sửa bởi tất cả quản trị viên Site Kit"],"Select only %d answer":["Chỉ chọn %d câu trả lời"],"What are your top 3 goals for this site?":["Các mục tiêu hàng đầu của bạn cho trang web này là gì?"],"What is the main purpose of this site?":["Mục đích chính của trang web này là gì?"],"You can always edit your answers later in Settings":["Bạn luôn có thể sửa câu trả lời của mình sau này trong cài đặt"],"Monthly":["Hàng tháng"],"Weekly":["Hàng tuần"],"Daily":["Hàng ngày"],"<strong>Note:<\/strong> %s":["<strong>Lưu ý:<\/strong> %s"],"Google Account":["Tài khoản Google"],"Retry":["Thử lại"],"Service name\u0004Sign in with Google":["Đăng nhập với Google"],"Thanks for using Site Kit!<br \/>Help us make it even better":["Cảm ơn bạn đã sử dụng Trang web Kit!<br \/>Hãy giúp chúng tôi làm cho nó thậm chí tốt hơn"],"Shared by <strong>%s<\/strong>":["Được chia sẻ bởi <strong>%s<\/strong>"],"Shared services":["Dịch vụ được chia sẻ"],"Learn more about dashboard sharing":["Tìm hiểu thêm về việc chia sẻ bảng điều khiển"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Bạn có thể xem thống kê từ tất cả các dịch vụ Google được chia sẻ, nhưng bạn không thể thực hiện bất kỳ thay đổi nào. <a>Tìm hiểu thêm<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Bạn có thể xem thống kê từ tất cả các dịch vụ Google được chia sẻ, nhưng bạn không thể thực hiện bất kỳ thay đổi nào. <strong>Đăng nhập để kết nối thêm các dịch vụ và kiểm soát quyền truy cập chia sẻ.<\/strong>"],"View only":["Chỉ xem"],"Go to dashboard":["Truy cập bảng điều khiển"],"Maybe later":["Có thể sau"],"Back to dashboard":["Trở về bảng điều khiển"],"Monetization":["Kiếm tiền"],"Content":["Nội dung"],"Traffic":["Lưu lượng truy cập"],"screen reader text\u0004(disabled)":["(tắt)"],"Help":["Trợ giúp"],"Get help with AdSense":["Nhận trợ giúp với AdSense"],"Get support":["Nhận hỗ trợ"],"Read help docs":["Đọc tài liệu trợ giúp"],"Fix common issues":["Khắc phục các sự cố phổ biến"],"Got it":["Hiểu rồi"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"This question has been answered by:":["Câu hỏi này đã được trả lời bởi:"],"How often do you create new content for this site?":["Bạn tạo nội dung mới cho trang web này thường xuyên như thế nào?"],"Other":["Khác"],"Next":["Tiếp theo"],"Encouragement to post more frequently":["Khuyến khích đăng bài thường xuyên hơn"],"Understand which content is performing best":["Hiểu nội dung nào đang hoạt động hiệu quả nhất"],"Help my content rank in a better position in Google search results":["Giúp nội dung của tôi xếp hạng tốt hơn trong kết quả tìm kiếm của Google"],"Generate more revenue":["Tạo thêm doanh thu"],"Expand my business into new cities, states or markets":["Mở rộng kinh doanh của tôi đến các thành phố, tiểu bang hoặc thị trường mới"],"Grow my audience":["Tăng trưởng lượng người xem"],"Find new topics to write about that connect with my audience":["Tìm chủ đề mới để viết bài liên quan đến đối tượng mục tiêu của tôi"],"Improve speed and performance":["Cải thiện tốc độ và hiệu suất"],"Retain visitors, turn them into loyal readers or customers":["Giữ chân khách truy cập, biến họ thành độc giả hoặc khách hàng trung thành"],"Publish news content":["Công bố nội dung tin tức"],"Publish a blog":["Xuất bản một blog"],"Sell products or services":["Bán sản phẩm hoặc dịch vụ"],"Never":["Không bao giờ"],"screen reader text\u0004(opens in a new tab)":["(mở trong tab mới)"],"Source: %s":["Nguồn: %s"],"Report this problem":["Báo cáo vấn đề này"],"%1$s To fix this, <a href=\"%2$s\">redo the plugin setup<\/a>.":["%1$s Để khắc phục, <a href=\"%2$s\">hãy thực hiện lại việc thiết lập plugin<\/a>."],"Proceed":["Tiếp tục"],"Additional Permissions Required":["Cần thêm quyền"],"Manage Sites":["Quản lý trang web"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ngày %s gần đây nhất"],", ":[", "],"Site Kit encountered an error":["Site Kit gặp lỗi"],"Site Kit by Google Logo":["Logo Site Kit của Google"],"OK, Got it!":["OK, Tôi hiểu!"],"Speed":["Tốc độ"],"Back":["Trở lại"],"Learn more":["Tìm hiểu thêm"],"Error: %s":["Lỗi: %s"],"Account":["Tài khoản"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Ngắt kết nối Site Kit của Google sẽ loại bỏ quyền truy cập của bạn vào tất cả các dịch vụ. Sau khi ngắt kết nối, bạn sẽ cần ủy quyền lại để khôi phục dịch vụ."],"Disconnect":["Ngắt kết nối"],"User Avatar":["Ảnh đại diện người dùng"],"Cancel":["Hủy bỏ"],"Close":["Đóng"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-user-input-94a34d10e61746440cf4.js"}}